{
  "pois": [
    {
      "id": "mont-saint-michel-bretagne",
      "title": "Mont-Saint-Michel",
      "slug": "mont-saint-michel-bretagne",
      "department": "Ille-et-Vilaine",
      "categories": ["monument"],
      "lat": 48.6361,
      "lng": -1.5115,
      "shortDescription": "Visitez le Mont-Saint-Michel en Normandie : abbaye médiévale, baie aux marées uniques, site UNESCO et destination touristique incontournable en France.",
      "description": "Le Mont-Saint-Michel, classé au patrimoine mondial de l'UNESCO, est l'un des sites touristiques les plus célèbres de France et une étape incontournable en Normandie. Situé au cœur d'une baie spectaculaire aux plus grandes marées d'Europe, il attire chaque année des millions de visiteurs.\n\nSymbole du patrimoine médiéval, son impressionnante abbaye bénédictine domine le rocher et offre une vue exceptionnelle sur la baie. En parcourant les ruelles pittoresques, les remparts fortifiés et les musées, on plonge dans l'histoire et les légendes de ce site unique.\n\nLa visite du Mont-Saint-Michel est une expérience complète : promenades dans la baie, traversées guidées à pied, découverte de la gastronomie locale (dont la célèbre omelette de la Mère Poulard), ou simple balade au coucher du soleil.\n\nQue ce soit pour une excursion d'une journée, un week-end en Normandie ou un séjour touristique en France, le Mont-Saint-Michel est un joyau incontournable du patrimoine français, classé parmi les plus beaux sites du monde.",
      "image": "assets/img/mont-saint-michel-1.jpg",
      "images": [
        "assets/img/mont-saint-michel-1.jpg",
        "assets/img/mont-saint-michel-2.jpg",
        "assets/img/mont-saint-michel-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "50170 Le Mont-Saint-Michel",
      "website": "https://www.ot-montsaintmichel.com/",
      "phone": "02 33 89 80 00",
      "tags": ["UNESCO", "abbaye", "marées", "médiéval"]
    },
    {
      "id": "musee-beaux-arts-rennes",
      "title": "Musée des Beaux-Arts de Rennes",
      "slug": "musee-beaux-arts-rennes",
      "department": "Ille-et-Vilaine",
      "categories": ["musee"],
      "lat": 48.10977650078509,
      "lng": -1.674944189333887,
      "shortDescription": "Le Musée des Beaux-Arts de Rennes abrite une riche collection d'art, de l'Antiquité aux maîtres modernes, avec expositions et visites incontournables en Bretagne.",
      "description": "Le Musée des Beaux-Arts de Rennes, situé en plein centre-ville, est l'un des grands musées de Bretagne et une étape culturelle incontournable lors d'une visite à Rennes. Fondé au XVIIIᵉ siècle, il réunit une collection exceptionnelle allant de l'Antiquité à l'art contemporain.\n\nOn y découvre des chefs-d'œuvre de la peinture européenne (Rubens, Véronèse, Chardin, Picasso…), une collection d'archéologie remarquable, ainsi que de prestigieuses œuvres françaises du XVIIᵉ au XXᵉ siècle. Le musée propose également des expositions temporaires de grande qualité, mettant en lumière artistes modernes et contemporains.\n\nLieu vivant et ouvert à tous, le Musée des Beaux-Arts organise aussi visites guidées, ateliers pédagogiques et événements culturels, attirant aussi bien passionnés d'art que familles, étudiants et touristes.\n\nIdéal pour enrichir une excursion à Rennes, le musée s'impose comme une référence culturelle en Bretagne, alliant patrimoine, art et découvertes.",
      "image": "assets/img/musee-beaux-arts-rennes-1.jpg",
      "images": [
        "assets/img/musee-beaux-arts-rennes-1.jpg",
        "assets/img/musee-beaux-arts-rennes-2.jpg",
        "assets/img/musee-beaux-arts-rennes-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": false,
      "address": "20 Quai Émile Zola, 35000 Rennes",
      "website": "https://mba.rennes.fr/",
      "phone": "02 23 62 17 45",
      "tags": ["beaux-arts", "peinture", "sculpture", "collection"]
    },
    {
      "id": "roc-trevezel",
      "title": "Roc Trevezel",
      "slug": "roc-trevezel",
      "department": "Finistère",
      "categories": ["point_de_vue"],
      "lat": 48.4000,
      "lng": -3.8833,
      "shortDescription": "Roc'h Trévezel, second sommet des Monts d'Arrée (Finistère, Bretagne) : panorama sauvage sur landes, bocages et horizons bretons, accessible via une courte randonnée.",
      "description": "Perché à 384 m d'altitude, le Roc'h Trévezel est le deuxième point culminant de Bretagne dans les Monts d'Arrée. Depuis son sommet, le panorama saisissant embrasse les landes, tourbières et bocage typiques du Parc naturel régional d'Armorique.\n\nFacilement accessible depuis un parking en bord de route communale, une courte balade à travers une lande sauvage et rocheuse permet d'atteindre rapidement ce belvédère unique. On y croise peu de randonneurs, ce qui en fait un lieu paisible et ressourçant.\n\nCe point de vue constitue une destination incontournable pour les amoureux de randonnée, de nature brute et de paysages bretons exceptionnels, avec un caractère quasi alpin malgré son altitude modeste.",
      "image": "assets/img/roch-trevezel-1.jpg",
      "images": [
        "assets/img/roch-trevezel-1.jpg",
        "assets/img/roch-trevezel-2.jpg",
        "assets/img/roch-trevezel-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "29690 Berrien",
      "website": "https://www.pnr-armorique.fr",
      "phone": "02 98 81 90 08",
      "tags": ["Monts d'Arrée", "chaos", "sommet", "landes"]
    },
    {
      "id": "plage-des-amiets-cleder",
      "title": "Plage des Amiets",
      "slug": "plage-des-amiets-cleder",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 48.692355212343955,
      "lng": -4.139687646255479,
      "shortDescription": "Plage des Amiets à Cléder (Finistère Nord, Bretagne) : vaste plage de sable blanc bordée de dunes, idéale pour farniente, sports nautiques (kayak, stand-up paddle), accessible et surveillée l'été.",
      "description": "Située à Cléder, en Finistère nord, la Plage des Amiets est une magnifique étendue de sable blanc de plus de 1,6 km, bordée de dunes naturelles. Avec son eau turquoise claire, elle se distingue parmi les plus belles plages de la Côte des Sables en Bretagne.\n\nParfaite pour les activités de détente comme le pique-nique, la baignade ou simplement contempler le paysage, elle se prête aussi aux amateurs de sensations : kayak, stand-up paddle, planche à voile, voire une initiation au surf sur la droite de la plage à marée haute. Les enfants adorent la Grenouillère, un plan d'eau peu profond adapté aux jeux et à la pêche à pied pendant la marée basse.\n\nLa plage est surveillée en saison (1er juillet – 31 août), et offre des équipements pratiques tels que douches, toilettes automatiques, poste de secours, parking et fauteuil hippocampe (tiralo) pour l'accès facilité aux personnes à mobilité réduite. En été, l'équitation y est également autorisée à certaines heures.\n\nAccessible et conviviale, la Plage des Amiets est idéale pour une journée en famille ou une escapade nature en Bretagne, alliant confort, loisirs nautiques et beauté sauvage du littoral.",
      "image": "assets/img/plage-des-amiets-1.jpg",
      "images": [
        "assets/img/plage-des-amiets-1.jpg",
        "assets/img/plage-des-amiets-2.jpg",
        "assets/img/plage-des-amiets-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29233 Cléder",
      "website": "https://www.cleder.fr",
      "phone": "02 98 69 43 01",
      "tags": ["sauvage", "dunes", "Côte des Légendes", "île de Batz"]
    },
    {
      "id": "rochefort-en-terre",
      "title": "Rochefort-en-Terre",
      "slug": "rochefort-en-terre",
      "department": "Morbihan",
      "categories": ["village"],
      "lat": 47.6983,
      "lng": -2.3372,
      "shortDescription": "Rochefort-en-Terre, classé parmi les plus beaux villages de France, charme par ses ruelles fleuries, ses maisons à colombages et son patrimoine en Bretagne sud.",
      "description": "Situé dans le Morbihan, en Bretagne sud, le village de Rochefort-en-Terre est classé parmi les Plus Beaux Villages de France et élu « Village préféré des Français ». Véritable joyau médiéval, il séduit par ses ruelles pavées, ses maisons à colombages et ses façades fleuries qui en font l'une des destinations les plus pittoresques de Bretagne.\n\nAu fil de la visite, on découvre son patrimoine historique exceptionnel : le château de Rochefort-en-Terre, ses églises et chapelles, ses ateliers d'artisans et galeries d'art. Chaque saison offre une ambiance unique : printemps fleuri, été animé, automne chaleureux et l'incontournable magie de Noël avec ses illuminations féériques.\n\nFacilement accessible depuis Vannes ou Rennes, Rochefort-en-Terre est une étape idéale pour une excursion en Bretagne sud, une balade culturelle ou une pause gourmande dans l'un de ses restaurants et crêperies traditionnelles.\n\nQue ce soit pour une journée de visite, un séjour touristique en Bretagne ou simplement pour flâner dans ses rues fleuries, Rochefort-en-Terre est un village incontournable qui séduit autant les visiteurs français qu'étrangers.",
      "image": "assets/img/rochefort-en-terre-1.jpg",
      "images": [
        "assets/img/rochefort-en-terre-1.jpg",
        "assets/img/rochefort-en-terre-2.jpg",
        "assets/img/rochefort-en-terre-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "56220 Rochefort-en-Terre",
      "website": "https://www.rochefortenterre-tourisme.bzh/",
      "phone": "02 97 43 33 57",
      "tags": ["Petite Cité de Caractère", "schiste", "jardins", "château"]
    },
    {
      "id": "parc-du-thabor",
      "title": "Parc du Thabor",
      "slug": "parc-du-thabor",
      "department": "Ille-et-Vilaine",
      "categories": ["parc"],
      "lat": 48.11439859724071,
      "lng": -1.6695098958912933,
      "shortDescription": "Le parc du Thabor à Rennes, classé parmi les plus beaux jardins de France, offre 10 hectares de verdure : jardin à la française, parc à l'anglaise, roseraie et espaces botaniques. Un lieu incontournable pour une promenade ou une visite à Rennes.",
      "description": "Situé en plein cœur de Rennes, à proximité du centre-ville et de l'abbaye Saint-Melaine, le parc du Thabor est un espace vert d'exception classé monument historique. Véritable poumon vert de la capitale bretonne, il s'étend sur plus de 10 hectares et séduit par sa diversité :\n\nUn jardin à la française aux allées symétriques et soignées,\n\nUn parc à l'anglaise aux formes naturelles et romantiques,\n\nUne roseraie unique rassemblant plus de 2 000 variétés,\n\nUn jardin botanique riche en essences rares.\n\nIdéal pour une balade en famille, une pause nature ou un moment de détente, le parc du Thabor attire aussi bien les habitants que les touristes. Lieu emblématique de Rennes, il accueille régulièrement des événements culturels, concerts et expositions en plein air.\n\nQue vous soyez passionné de botanique, amateur de photographie ou simplement en quête de calme, le Thabor est une visite incontournable lors d'un séjour à Rennes.",
      "image": "assets/img/parc-thabor-rennes-1.jpg",
      "images": [
        "assets/img/parc-thabor-rennes-1.jpg",
        "assets/img/parc-thabor-rennes-2.jpg",
        "assets/img/parc-thabor-rennes-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "35000 Rennes",
      "website": "",
      "phone": "",
      "tags": ["urbain", "français", "roseraie", "botanique"]
    },
    {
      "id": "balade-abbaye-monts-arree",
      "title": "Balade de l'Abbaye - Monts d'Arrée",
      "slug": "balade-abbaye-monts-arree",
      "department": "Finistère",
      "categories": ["randonnee"],
      "lat": 48.44591457511176,
      "lng": -3.8354062437543828,
      "shortDescription": "Randonnées depuis l'Abbaye du Relecq (Plounéour-Ménez, Finistère) : circuits pédestres entre patrimoine cistercien, étangs et landes des Monts d'Arrée, adaptés à tous niveaux.",
      "description": "Au départ de l'Abbaye du Relecq, ancienne abbaye cistercienne du XIIᵉ siècle située dans la vallée du Queffléut, plusieurs sentiers de randonnée invitent à la découverte d'un territoire mêlant histoire, nature et paysages mystiques.\n\nLa balade de l'Abbaye du Relecq : une boucle de ≈ 13 km (≈ 3 h 15) de difficulté moyenne, entre prairies, vestiges historiques, landes et étangs.\n\nLe circuit autour de l'Abbaye : parcours plus court (≈ 10–11 km) accessible à pied, idéal pour une escapade patrimoine-nature sans trop d'effort.\n\nBoucle longer les crêtes des Monts d'Arrée : randonnée plus sportive jusqu'aux hauteurs rocheuses, avec des panoramas impressionnants sur les landes environnantes.\n\nGrand circuit de 22 km : emprunte les sommets des Monts d'Arrée (Roc'h Trédudon…), descente à travers les landes et retour à l'abbaye — pour randonneurs confirmés.\n\nTous les itinéraires offrent une immersion apaisante dans une ambiance champêtre et sauvage et mettent en valeur un patrimoine architectural remarquable. L'Abbaye du Relecq constitue un point de départ idéal pour explorer les richesses naturelles et historiques du Parc naturel régional d'Armorique au cœur des Monts d'Arrée.",
      "image": "assets/img/abbaye-relecq-1.jpg",
      "images": [
        "assets/img/abbaye-relecq-1.jpg",
        "assets/img/abbaye-relecq-2.jpg",
        "assets/img/abbaye-relecq-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29410 Plounéour-Ménez",
      "website": "https://www.cirkwi.com/fr/circuit/58556-la-balade-de-l-abbaye-monts-d-arree",
      "phone": "02 98 78 05 69",
      "tags": ["abbaye", "landes", "Monts d'Arrée", "8km"]
    },
    {
      "id": "chateau-de-josselin",
      "title": "Château de Josselin",
      "slug": "chateau-de-josselin",
      "department": "Morbihan",
      "categories": ["chateau"],
      "lat": 47.95228420882381,
      "lng": -2.5473444252004294,
      "shortDescription": "Le château de Josselin, joyau du Morbihan en Bretagne, allie forteresse médiévale et élégance Renaissance. Une visite incontournable du patrimoine breton.",
      "description": "Situé dans le Morbihan, au cœur de la cité médiévale de Josselin, le château de Josselin est l'un des monuments historiques les plus prestigieux de Bretagne. Dominant l'Oust de ses impressionnantes tours médiévales, il offre un mélange unique entre forteresse médiévale et résidence Renaissance.\n\nPropriété de la famille de Rohan depuis plus de dix siècles, le château séduit par son architecture grandiose, ses intérieurs richement décorés et son magnifique jardin à la française. On peut y découvrir des meubles anciens, tapisseries et portraits retraçant l'histoire d'une des plus grandes familles aristocratiques de Bretagne.\n\nLa visite du château est complétée par le musée de poupées et de jouets, apprécié des familles, et par les nombreuses animations culturelles et médiévales organisées chaque année.\n\nFacilement accessible depuis Vannes, Rennes ou Lorient, le château de Josselin est une étape incontournable pour les amateurs de patrimoine, d'histoire et de balades en Bretagne sud.",
      "image": "assets/img/chateau-josselin-1.jpg",
      "images": [
        "assets/img/chateau-josselin-1.jpg",
        "assets/img/chateau-josselin-2.jpg",
        "assets/img/chateau-josselin-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "56120 Josselin",
      "website": "https://www.chateaudejosselin.com",
      "phone": "02 97 22 36 45",
      "tags": ["château", "Rohan", "gothique", "Renaissance", "jardins"]
    },
    {
      "id": "festival-vieilles-charrues",
      "title": "Festival des Vieilles Charrues",
      "slug": "festival-vieilles-charrues",
      "department": "Finistère",
      "categories": ["festival"],
      "lat": 48.27098205393113,
      "lng": -3.5601412205639145,
      "shortDescription": "Festival des Vieilles Charrues (Carhaix-Plouguer, Bretagne) : un des plus grands festivals de musique en France, 4 jours de concerts éclectiques et festifs en plein Finistère.",
      "description": "Le Festival des Vieilles Charrues, organisé chaque été à Carhaix-Plouguer en Bretagne, est l'un des plus grands festivals de musique en France. Créé en 1992, il attire chaque année plus de 200 000 festivaliers sur 4 jours, avec plusieurs scènes proposant une programmation éclectique et conviviale.\n\nRock, rap, électro, pop, chanson française, musiques du monde ou sonorités celtiques : le festival fait cohabiter têtes d'affiche internationales et nouveaux talents, tout en valorisant la culture bretonne.\n\nAncré dans son territoire, l'événement s'appuie sur une forte dimension associative et développe des initiatives en faveur de la durabilité et de l'environnement. Plus qu'un simple festival, les Vieilles Charrues sont devenues un rendez-vous culturel majeur en France et une véritable fête populaire où se croisent toutes les générations.",
      "image": "assets/img/vieilles-charrues-1.jpg",
      "images": [
        "assets/img/vieilles-charrues-1.jpg",
        "assets/img/vieilles-charrues-2.jpg",
        "assets/img/vieilles-charrues-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "29270 Carhaix-Plouguer",
      "website": "https://www.vieillescharrues.asso.fr",
      "phone": "02 98 99 47 47",
      "tags": ["festival", "musique", "été", "rock", "pop", "électro", "international"]
    },
    {
      "id": "roazhon-rage",
      "title": "Roazhon Rage",
      "slug": "roazhon-rage",
      "department": "Ille-et-Vilaine",
      "categories": ["festival"],
      "lat": 48.10691697124016,
      "lng": -1.6768470023895745,
      "shortDescription": "Roazhon Rage, festival métal et hardcore à Rennes : concerts explosifs, énergie brute et têtes d'affiche internationales pour une soirée 100 % musiques extrêmes.",
      "description": "Le Roazhon Rage revient à Rennes le 3 octobre 2025 pour une soirée entièrement dédiée aux musiques extrêmes. Ce festival breton réunit sur scène des groupes internationaux et nationaux issus du metal, hardcore et punk, offrant une expérience intense aux passionnés.\nAvec une programmation pointue et une ambiance survoltée, Roazhon Rage s'impose comme un rendez-vous incontournable de la scène underground en Bretagne.",
      "image": "assets/img/roazhon-rage-1.jpg",
      "images": [
        "assets/img/roazhon-rage-1.jpg",
        "assets/img/roazhon-rage-2.jpg",
        "assets/img/roazhon-rage-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "35000 Rennes",
      "website": "",
      "phone": "",
      "tags": ["festival", "metal", "hardcore", "punk", "underground"]
    },
    {
      "id": "yaouank",
      "title": "Yaouank",
      "slug": "yaouank",
      "department": "Ille-et-Vilaine",
      "categories": ["festival"],
      "lat": 48.10714464094119,
      "lng": -1.6764571773158081,
      "shortDescription": "Yaouank, grand festival de culture bretonne : concerts, festoù-noz géants, danses traditionnelles et musiques modernes, du 6 au 18 octobre 2025 à Rennes et en Bretagne.",
      "description": "Le festival Yaouank, du 6 au 18 octobre 2025, est le plus grand événement dédié à la culture et aux musiques bretonnes. Entre concerts, animations et festoù-noz géants, il rassemble des milliers de festivaliers.\nMêlant danses traditionnelles et créations modernes, Yaouank célèbre la diversité et la vitalité de la culture bretonne dans une atmosphère festive et conviviale.",
      "image": "assets/img/yaouank-1.jpg",
      "images": [
        "assets/img/yaouank-1.jpg",
        "assets/img/yaouank-2.jpg",
        "assets/img/yaouank-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "35000 Rennes",
      "website": "",
      "phone": "",
      "tags": ["festival", "culture bretonne", "fest-noz", "traditionnel", "danse"]
    },
    {
      "id": "festival-insolent",
      "title": "Festival Insolent",
      "slug": "festival-insolent",
      "department": "Morbihan",
      "categories": ["festival"],
      "lat": 47.77818874179539,
      "lng": -3.3479436177512083,
      "shortDescription": "Festival Insolent (25 octobre 2025) : grand rendez-vous hip-hop, reggae et musiques urbaines en Bretagne, avec une programmation explosive et des artistes incontournables.",
      "description": "Le Festival Insolent revient le 25 octobre 2025 dans le Morbihan avec une programmation résolument tournée vers les musiques actuelles : rap, reggae, hip-hop, électro et sons urbains.\nAvec un mélange d'artistes confirmés et de jeunes talents, l'Insolent offre une ambiance festive et énergique qui séduit chaque année des milliers de spectateurs.",
      "image": "assets/img/festival-insolent-1.jpg",
      "images": [
        "assets/img/festival-insolent-1.jpg",
        "assets/img/festival-insolent-2.jpg",
        "assets/img/festival-insolent-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "56000 Vannes",
      "website": "",
      "phone": "",
      "tags": ["festival", "hip-hop", "reggae", "urbain", "rap"]
    },
    {
      "id": "transmusicales",
      "title": "Transmusicales",
      "slug": "transmusicales",
      "department": "Ille-et-Vilaine",
      "categories": ["festival"],
      "lat": 48.058001942152735,
      "lng": -1.7320033023919714,
      "shortDescription": "Transmusicales de Rennes (3–9 décembre 2025) : festival pionnier des musiques actuelles, tremplin international pour les découvertes musicales et sons novateurs.",
      "description": "Les Transmusicales de Rennes, du 3 au 9 décembre 2025, sont l'un des festivals de découvertes musicales les plus réputés en Europe. Véritable laboratoire des musiques actuelles, l'événement révèle chaque année des artistes émergents appelés à devenir des têtes d'affiche mondiales.\nDe l'électro au rock, du hip-hop aux musiques hybrides, les Transmusicales offrent une expérience unique, fédératrice et avant-gardiste au cœur de Rennes.",
      "image": "assets/img/transmusicales-1.jpg",
      "images": [
        "assets/img/transmusicales-1.jpg",
        "assets/img/transmusicales-2.jpg",
        "assets/img/transmusicales-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "35000 Rennes",
      "website": "https://www.lestrans.com",
      "phone": "",
      "tags": ["festival", "découvertes", "électro", "rock", "avant-garde"]
    },
    {
      "id": "festival-art-rock",
      "title": "Festival Art Rock",
      "slug": "art-rock",
      "department": "Côtes-d'Armor",
      "categories": ["festival"],
      "lat": 48.51278101888887,
      "lng": -2.764411308722508,
      "shortDescription": "Festival Art Rock (22–24 mai 2026, Saint-Brieuc) : concerts, théâtre, danse et arts visuels, pour un week-end créatif et éclectique en Bretagne.",
      "description": "Le Festival Art Rock, du 22 au 24 mai 2026, fait vibrer Saint-Brieuc autour d'une programmation pluridisciplinaire. Concerts, danse, arts visuels, théâtre et gastronomie se croisent pour créer un rendez-vous artistique unique.\nAvec des artistes internationaux et des créations originales, Art Rock attire chaque année un public varié, curieux et passionné par les musiques et arts contemporains.",
      "image": "assets/img/art-rock-1.jpg",
      "images": [
        "assets/img/art-rock-1.jpg",
        "assets/img/art-rock-2.jpg",
        "assets/img/art-rock-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "22000 Saint-Brieuc",
      "website": "",
      "phone": "",
      "tags": ["festival", "arts", "rock", "pluridisciplinaire", "créatif"]
    },
    {
      "id": "petites-folies",
      "title": "Les Petites Folies",
      "slug": "petites-folies",
      "department": "Finistère",
      "categories": ["festival"],
      "lat": 48.446565973302526,
      "lng": -4.776309826054713,
      "shortDescription": "Les Petites Folies (22–24 mai 2026, Lampaul-Plouarzel) : festival à taille humaine face à la mer, mêlant musique festive, pop, rock et ambiance conviviale en Bretagne.",
      "description": "Le festival Les Petites Folies se déroulera du 22 au 24 mai 2026 à Lampaul-Plouarzel, face à la mer d'Iroise. Ce rendez-vous chaleureux rassemble des milliers de festivaliers dans une ambiance conviviale et familiale.\nSa programmation éclectique, allant du rock à la chanson française en passant par l'électro festive, fait des Petites Folies un incontournable du calendrier breton.",
      "image": "assets/img/petites-folies-1.jpg",
      "images": [
        "assets/img/petites-folies-1.jpg",
        "assets/img/petites-folies-2.jpg",
        "assets/img/petites-folies-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29810 Lampaul-Plouarzel",
      "website": "",
      "phone": "",
      "tags": ["festival", "mer", "convivial", "familial", "rock"]
    },
    {
      "id": "les-escales",
      "title": "Les Escales",
      "slug": "les-escales",
      "department": "Loire-Atlantique",
      "categories": ["festival"],
      "lat": 47.27413232420504,
      "lng": -2.1991819341313232,
      "shortDescription": "Les Escales de Saint-Nazaire : festival de musiques actuelles et du monde, dédié à la découverte et aux influences internationales, dans un cadre portuaire unique.",
      "description": "Le festival Les Escales de Saint-Nazaire met en avant la diversité culturelle et musicale. Chaque édition invite une ville ou un pays à l'honneur, pour faire découvrir ses artistes et ses sons.\nDans le cadre atypique du port, ce festival urbain mêle concerts internationaux, musiques du monde et créations artistiques originales.",
      "image": "assets/img/les-escales-1.jpg",
      "images": [
        "assets/img/les-escales-1.jpg",
        "assets/img/les-escales-2.jpg",
        "assets/img/les-escales-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "44600 Saint-Nazaire",
      "website": "",
      "phone": "",
      "tags": ["festival", "monde", "international", "découvertes", "port"]
    },
    {
      "id": "hellfest",
      "title": "Hellfest",
      "slug": "hellfest",
      "department": "Loire-Atlantique",
      "categories": ["festival"],
      "lat": 47.09662507130843,
      "lng": -1.2667527301088939,
      "shortDescription": "Hellfest (18–21 juin 2026, Clisson) : plus grand festival de metal en Europe, avec 200 groupes, 6 scènes et une ambiance unique dédiée aux musiques extrêmes.",
      "description": "Le Hellfest, du 18 au 21 juin 2026 à Clisson, est le plus grand festival européen de metal et musiques extrêmes. Sur 6 scènes, plus de 200 groupes internationaux se succèdent chaque année devant plus de 200 000 festivaliers.\nAvec une scénographie spectaculaire et une programmation dantesque, le Hellfest est une expérience unique, culte et incontournable pour les fans de rock et de metal du monde entier.",
      "image": "assets/img/hellfest-1.jpg",
      "images": [
        "assets/img/hellfest-1.jpg",
        "assets/img/hellfest-2.jpg",
        "assets/img/hellfest-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "44190 Clisson",
      "website": "https://www.hellfest.fr",
      "phone": "",
      "tags": ["festival", "metal", "extrême", "international", "culte"]
    },
    {
      "id": "bobital",
      "title": "Festival Bobital – L'Armor à Sons",
      "slug": "bobital",
      "department": "Côtes-d'Armor",
      "categories": ["festival"],
      "lat": 48.42477848646101,
      "lng": -2.0873055819682165,
      "shortDescription": "Festival Bobital – L'Armor à Sons (26–28 juin 2026) : musiques actuelles, pop, rap, rock et électro, dans une ambiance festive et intergénérationnelle en Bretagne.",
      "description": "Le Festival Bobital L'Armor à Sons, du 26 au 28 juin 2026, propose une programmation variée : pop, rock, rap, électro et musiques festives. Cet événement familial attire chaque année un public fidèle et diversifié.\nAvec son atmosphère conviviale et ses grands noms de la scène française, Bobital s'est imposé comme un rendez-vous musical incontournable en Côtes-d'Armor.",
      "image": "assets/img/bobital-1.jpg",
      "images": [
        "assets/img/bobital-1.jpg",
        "assets/img/bobital-2.jpg",
        "assets/img/bobital-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "22100 Bobital",
      "website": "",
      "phone": "",
      "tags": ["festival", "familial", "pop", "rap", "convivial"]
    },
    {
      "id": "nuit-erdre",
      "title": "La Nuit de l'Erdre",
      "slug": "nuit-erdre",
      "department": "Loire-Atlantique",
      "categories": ["festival"],
      "lat": 47.42948754968665,
      "lng": -1.4992248786059974,
      "shortDescription": "La Nuit de l'Erdre (2–5 juillet 2026) : festival éclectique en Loire-Atlantique, réunissant têtes d'affiche internationales et ambiance conviviale.",
      "description": "Du 2 au 5 juillet 2026, La Nuit de l'Erdre propose quatre jours de concerts éclectiques à Nort-sur-Erdre. De la chanson française au rock, en passant par l'électro et le rap, le festival attire un public varié.\nDans un cadre verdoyant et une ambiance familiale, il s'impose comme l'un des événements majeurs de Loire-Atlantique.",
      "image": "assets/img/nuit-erdre-1.jpg",
      "images": [
        "assets/img/nuit-erdre-1.jpg",
        "assets/img/nuit-erdre-2.jpg",
        "assets/img/nuit-erdre-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "44390 Nort-sur-Erdre",
      "website": "",
      "phone": "",
      "tags": ["festival", "éclectique", "chanson française", "verdoyant", "familial"]
    },
    {
      "id": "astropolis",
      "title": "Astropolis",
      "slug": "astropolis",
      "department": "Finistère",
      "categories": ["festival"],
      "lat": 48.410342434281404,
      "lng": -4.5475409422645825,
      "shortDescription": "Astropolis (3–5 juillet 2026, Brest) : plus vieux festival de musiques électroniques en France, référence techno, électro et house.",
      "description": "Le festival Astropolis, du 3 au 5 juillet 2026, est le pionnier des festivals électro en France. Installé à Brest, il rassemble la crème des DJs techno, house et musiques électroniques.\nAvec ses soirées au manoir de Keroual, dans des clubs et espaces urbains, Astropolis fait vibrer toute la ville dans une ambiance festive et avant-gardiste.",
      "image": "assets/img/astropolis-1.jpg",
      "images": [
        "assets/img/astropolis-1.jpg",
        "assets/img/astropolis-2.jpg",
        "assets/img/astropolis-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "29200 Brest",
      "website": "",
      "phone": "",
      "tags": ["festival", "électro", "techno", "house", "pionnier"]
    },
    {
      "id": "dub-camp",
      "title": "Dub Camp Festival",
      "slug": "dub-camp",
      "department": "Loire-Atlantique",
      "categories": ["festival"],
      "lat": 47.510858347608604,
      "lng": -1.4193620108275724,
      "shortDescription": "Dub Camp Festival : grand rendez-vous européen du reggae et de la culture sound system, près de Nantes, dédié au dub et aux musiques jamaïcaines.",
      "description": "Le Dub Camp Festival, organisé près de Nantes, est le premier festival européen 100 % dédié à la culture sound system et au dub. Il réunit des collectifs venus du monde entier pour célébrer le reggae, le roots, le dancehall et toutes les vibrations jamaïcaines.\nAvec ses multiples scènes et enceintes artisanales, le Dub Camp est une immersion unique dans l'univers du dub et de la culture underground.",
      "image": "assets/img/dub-camp-1.jpg",
      "images": [
        "assets/img/dub-camp-1.jpg",
        "assets/img/dub-camp-2.jpg",
        "assets/img/dub-camp-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "44000 Nantes",
      "website": "",
      "phone": "",
      "tags": ["festival", "dub", "reggae", "sound system", "jamaïcain"]
    },
    {
      "id": "festidreuz",
      "title": "Festidreuz",
      "slug": "festidreuz",
      "department": "Finistère",
      "categories": ["festival"],
      "lat": 47.85859686446527,
      "lng": -4.00676327356514,
      "shortDescription": "Festidreuz, festival familial et convivial à Fouesnant : musiques actuelles, pop, rock, chanson française et ambiance festive en plein air.",
      "description": "Le Festidreuz est un festival à taille humaine organisé à Fouesnant. Sa programmation éclectique réunit des artistes de la chanson française, du rock, de la pop et des musiques festives.\nAvec son atmosphère conviviale et familiale, Festidreuz séduit petits et grands dans un cadre estival et chaleureux.",
      "image": "assets/img/festidreuz-1.jpg",
      "images": [
        "assets/img/festidreuz-1.jpg",
        "assets/img/festidreuz-2.jpg",
        "assets/img/festidreuz-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "29170 Fouesnant",
      "website": "",
      "phone": "",
      "tags": ["festival", "familial", "convivial", "chanson française", "estival"]
    },
    {
      "id": "fete-bruit-saint-nolff",
      "title": "Fête du Bruit Saint-Nolff",
      "slug": "fete-bruit-saint-nolff",
      "department": "Morbihan",
      "categories": ["festival"],
      "lat": 47.697407591252706,
      "lng": -2.642773424051727,
      "shortDescription": "Fête du Bruit Saint-Nolff (10–12 juillet 2026) : festival rock, électro et musiques actuelles, ambiance festive et grands noms internationaux.",
      "description": "La Fête du Bruit à Saint-Nolff, du 10 au 12 juillet 2026, rassemble chaque été des milliers de festivaliers. Avec une programmation riche en rock, électro et musiques actuelles, le festival accueille des artistes internationaux de renom.\nConvivialité et énergie définissent ce rendez-vous incontournable du Morbihan.",
      "image": "assets/img/fete-bruit-saint-nolff-1.jpg",
      "images": [
        "assets/img/fete-bruit-saint-nolff-1.jpg",
        "assets/img/fete-bruit-saint-nolff-2.jpg",
        "assets/img/fete-bruit-saint-nolff-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "56250 Saint-Nolff",
      "website": "",
      "phone": "",
      "tags": ["festival", "rock", "électro", "internationaux", "énergie"]
    },
    {
      "id": "bout-du-monde",
      "title": "Festival du Bout du Monde",
      "slug": "bout-du-monde",
      "department": "Finistère",
      "categories": ["festival"],
      "lat": 48.27205974506346,
      "lng": -4.485344849672389,
      "shortDescription": "Festival du Bout du Monde (31 juillet–2 août 2026, Crozon) : musiques du monde et découvertes artistiques dans le cadre naturel exceptionnel de la presqu'île.",
      "description": "Le Festival du Bout du Monde, du 31 juillet au 2 août 2026, célèbre la diversité musicale dans le cadre magique de la presqu'île de Crozon.\nAvec une programmation ouverte aux musiques du monde, aux métissages et aux découvertes artistiques, ce festival met en avant l'échange et le partage culturel dans une ambiance chaleureuse et familiale.",
      "image": "assets/img/bout-du-monde-1.jpg",
      "images": [
        "assets/img/bout-du-monde-1.jpg",
        "assets/img/bout-du-monde-2.jpg",
        "assets/img/bout-du-monde-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29160 Crozon",
      "website": "",
      "phone": "",
      "tags": ["festival", "monde", "métissage", "presqu'île", "nature"]
    },
    {
      "id": "interceltique",
      "title": "Festival Interceltique",
      "slug": "interceltique",
      "department": "Morbihan",
      "categories": ["festival"],
      "lat": 47.74812026900755,
      "lng": -3.3682540167392703,
      "shortDescription": "Festival Interceltique de Lorient (31 juillet–9 août 2026) : plus grand rassemblement mondial des cultures celtiques, musique, danse, traditions et rencontres.",
      "description": "Le Festival Interceltique de Lorient, du 31 juillet au 9 août 2026, est le plus grand rassemblement dédié aux cultures celtiques dans le monde. Chaque année, un pays invité d'honneur met en lumière ses traditions.\nConcerts, danses, bagadoù, parades et spectacles rassemblent des centaines de milliers de festivaliers dans une ambiance unique et festive.",
      "image": "assets/img/interceltique-1.jpg",
      "images": [
        "assets/img/interceltique-1.jpg",
        "assets/img/interceltique-2.jpg",
        "assets/img/interceltique-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56100 Lorient",
      "website": "https://www.festival-interceltique.bzh",
      "phone": "",
      "tags": ["festival", "celtique", "traditionnel", "bagadoù", "international"]
    },
    {
      "id": "fete-bruit-landerneau",
      "title": "Fête du Bruit Landerneau",
      "slug": "fete-bruit-landerneau",
      "department": "Finistère",
      "categories": ["festival"],
      "lat": 48.44872328761026,
      "lng": -4.256738829354395,
      "shortDescription": "Fête du Bruit Landerneau (7–9 août 2026) : festival de musiques actuelles avec têtes d'affiche internationales et ambiance populaire en Bretagne.",
      "description": "La Fête du Bruit à Landerneau, du 7 au 9 août 2026, attire chaque année des artistes internationaux et des milliers de spectateurs.\nEntre rock, électro, rap et chanson française, la programmation variée et l'ambiance festive en font un moment fort de l'été breton.",
      "image": "assets/img/fete-bruit-landerneau-1.jpg",
      "images": [
        "assets/img/fete-bruit-landerneau-1.jpg",
        "assets/img/fete-bruit-landerneau-2.jpg",
        "assets/img/fete-bruit-landerneau-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "29800 Landerneau",
      "website": "",
      "phone": "",
      "tags": ["festival", "internationaux", "rock", "électro", "populaire"]
    },
    {
      "id": "motocultor",
      "title": "Motocultor Festival",
      "slug": "motocultor",
      "department": "Finistère",
      "categories": ["festival"],
      "lat": 48.27110351580913,
      "lng": -3.5561983777079313,
      "shortDescription": "Motocultor Festival (13–16 août 2026, Carhaix) : festival metal et musiques extrêmes, scène internationale et ambiance conviviale.",
      "description": "Le Motocultor Festival, du 13 au 16 août 2026, est dédié aux musiques metal et extrêmes. Installé à Carhaix, il réunit chaque année plusieurs dizaines de milliers de passionnés.\nAvec une programmation internationale et une atmosphère à taille humaine, il s'impose comme le deuxième grand rendez-vous metal en Bretagne, aux côtés du Hellfest.",
      "image": "assets/img/motocultor-1.jpg",
      "images": [
        "assets/img/motocultor-1.jpg",
        "assets/img/motocultor-2.jpg",
        "assets/img/motocultor-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "29270 Carhaix-Plouguer",
      "website": "",
      "phone": "",
      "tags": ["festival", "metal", "extrêmes", "international", "passionnés"]
    },
    {
      "id": "nuit-etoiles",
      "title": "Festival La Nuit des Étoiles",
      "slug": "nuit-etoiles",
      "department": "Bretagne",
      "categories": ["festival"],
      "lat": 48.56011771424812,
      "lng": -4.338486557325863,
      "shortDescription": "Festival La Nuit des Étoiles (août 2026) : observation astronomique, animations scientifiques et spectacles pour découvrir le ciel d'été en Bretagne.",
      "description": "La Nuit des Étoiles, en août 2026, est un rendez-vous national décliné en Bretagne. Ce festival scientifique et poétique propose des observations du ciel, ateliers, conférences et animations familiales.\nUn moment unique pour contempler les étoiles filantes et redécouvrir l'astronomie dans une ambiance conviviale.",
      "image": "assets/img/nuit-etoiles-1.jpg",
      "images": [
        "assets/img/nuit-etoiles-1.jpg",
        "assets/img/nuit-etoiles-2.jpg",
        "assets/img/nuit-etoiles-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "Bretagne",
      "website": "",
      "phone": "",
      "tags": ["festival", "astronomie", "science", "étoiles", "familial"]
    },
    {
      "id": "roi-arthur",
      "title": "Festival Roi Arthur",
      "slug": "roi-arthur",
      "department": "Ille-et-Vilaine",
      "categories": ["festival"],
      "lat": 48.04299514408979,
      "lng": -1.8774801146126043,
      "shortDescription": "Festival Roi Arthur (août 2026, Bréal-sous-Montfort) : musiques actuelles, pop, rap et électro, dans une ambiance festive et conviviale en Bretagne.",
      "description": "Le Festival Roi Arthur, en août 2026, rassemble à Bréal-sous-Montfort un public fidèle autour d'une programmation éclectique : pop, rap, rock et électro.\nConvivialité, énergie et ambiance estivale font de ce festival un rendez-vous populaire et incontournable du calendrier musical breton.",
      "image": "assets/img/roi-arthur-1.jpg",
      "images": [
        "assets/img/roi-arthur-1.jpg",
        "assets/img/roi-arthur-2.jpg",
        "assets/img/roi-arthur-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "35310 Bréal-sous-Montfort",
      "website": "",
      "phone": "",
      "tags": ["festival", "pop", "rap", "électro", "estival"]
    },
    {
      "id": "pont-du-rock",
      "title": "Au Pont du Rock",
      "slug": "pont-du-rock",
      "department": "Morbihan",
      "categories": ["festival"],
      "lat": 47.807049946814224,
      "lng": -2.373821736234495,
      "shortDescription": "Au Pont du Rock, plus ancien festival associatif de musiques actuelles en Bretagne : rock, pop, électro et ambiance conviviale à Malestroit.",
      "description": "Le festival Au Pont du Rock, à Malestroit, est le plus ancien festival associatif de Bretagne. Depuis les années 1980, il propose une programmation variée, centrée sur le rock et les musiques actuelles.\nAvec son esprit indépendant et son ambiance conviviale, Au Pont du Rock reste une référence de l'été breton.",
      "image": "assets/img/pont-du-rock-1.jpg",
      "images": [
        "assets/img/pont-du-rock-1.jpg",
        "assets/img/pont-du-rock-2.jpg",
        "assets/img/pont-du-rock-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "56140 Malestroit",
      "website": "",
      "phone": "",
      "tags": ["festival", "associatif", "rock", "indépendant", "référence"]
    },
    {
      "id": "flume-enchantee",
      "title": "La Flume Enchantée",
      "slug": "flume-enchantee",
      "department": "Ille-et-Vilaine",
      "categories": ["festival"],
      "lat": 48.20941782686705,
      "lng": -1.7941628576187174,
      "shortDescription": "La Flume Enchantée (septembre 2026, Gévezé) : festival féérique mêlant musique, art, nature et installations lumineuses au bord de la rivière.",
      "description": "Le festival La Flume Enchantée, en septembre 2026 à Gévezé, transforme les bords de la rivière Flume en un univers féérique. Entre concerts, spectacles, installations lumineuses et parcours artistiques, l'événement séduit petits et grands.\nUn festival original et enchanteur, mêlant nature, musique et art visuel pour une expérience immersive unique en Bretagne.",
      "image": "assets/img/flume-enchantee-1.jpg",
      "images": [
        "assets/img/flume-enchantee-1.jpg",
        "assets/img/flume-enchantee-2.jpg",
        "assets/img/flume-enchantee-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "35850 Gévezé",
      "website": "",
      "phone": "",
      "tags": ["festival", "féérique", "art visuel", "nature", "immersif"]
    },
    {
      "id": "aquarium-de-brest",
      "title": "Aquarium de Brest - Océanopolis",
      "slug": "aquarium-de-brest",
      "department": "Finistère",
      "categories": ["loisirs"],
      "lat": 48.39000895325964,
      "lng": -4.436021416340443,
      "shortDescription": "Océanopolis à Brest (Bretagne) : centre de culture scientifique et aquarium exceptionnel, avec trois pavillons (polaire, tropical, tempéré), 10 000 animaux, loutres, requins, otaries.",
      "description": "À Brest, Océanopolis est bien plus qu'un simple aquarium : c'est un centre national de culture scientifique dédié à l'océan, le site touristique payant le plus visité de Bretagne. Créé en 1990, il permet de découvrir une biodiversité marine extraordinaire sur près de 77 aquariums, abritant plus de 10 000 animaux et 1 000 espèces, dans des environnements polaire, tropical et tempéré.\n\nPlongez au cœur des écosystèmes marins mondiaux, observez manchots, phoques, loutres, requins et même des milliers d'espèces marines fascinantes. Océanopolis propose également le Sentier des loutres, pour rencontrer ces jolis mammifères, ainsi que des animations pédagogiques, conférences et visites immersives pour sensibiliser petits et grands à la vie sous-marine.\n\nCet équipement emblématique incarne la richesse de la culture scientifique brestoise, avec un lien fort aux institutions de recherche marine locales, et se transforme continuellement pour offrir une expérience toujours plus immersive et éducative.",
      "image": "assets/img/oceanopolis-brest-1.jpg",
      "images": [
        "assets/img/oceanopolis-brest-1.jpg",
        "assets/img/oceanopolis-brest-2.jpg",
        "assets/img/oceanopolis-brest-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "29200 Brest",
      "website": "https://www.oceanopolis.com",
      "phone": "02 98 34 40 40",
      "tags": ["aquarium", "océans", "scientifique", "manchots", "requins", "famille"]
    },
    {
      "id": "agapa-hotel-perros-guirec",
      "title": "L'Agapa Hôtel Spa",
      "slug": "agapa-hotel-perros-guirec",
      "department": "Côtes-d'Armor",
      "categories": ["hotel"],
      "lat": 48.81437921606592,
      "lng": -3.450796426802691,
      "shortDescription": "L'Agapa Hôtel Spa, 5 * à Perros-Guirec sur la Côte de Granit Rose : chambres vue mer, spa CODAGE avec piscine, sauna, jacuzzi, et restaurant panoramique Le Bélouga.",
      "description": "Surplombant la baie des Sept-Îles à Perros-Guirec, L'Agapa Hôtel Spa 5 étoiles est une adresse d'exception sur la Côte de Granit Rose. Son architecture moderne allie granit, verre et acier pour une atmosphère raffinée et contemporaine.\n\nL'hôtel propose 45 chambres et suites élégantes, dont certaines avec terrasse et vue mer panoramique. Son spa CODAGE de 400 m² invite à la détente avec piscine intérieure chauffée, sauna, hammam, jacuzzi, salle de fitness et espace « Ukiyo » (hydrojet, parcours nordique, massages et relaxation sensorielle).\n\nLe restaurant Le Bélouga, avec sa vue imprenable sur la mer, propose une cuisine inventive mettant en valeur les produits frais et locaux. Un lieu idéal pour savourer un dîner romantique ou une escale gourmande en Bretagne.\n\nQue ce soit pour un séjour bien-être, un week-end romantique ou un séminaire en bord de mer, L'Agapa Hôtel Spa est une destination incontournable alliant confort, gastronomie et détente.",
      "image": "assets/img/agapa-hotel-perros-guirec-1.jpg",
      "images": [
        "assets/img/agapa-hotel-perros-guirec-1.jpg",
        "assets/img/agapa-hotel-perros-guirec-2.jpg",
        "assets/img/agapa-hotel-perros-guirec-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "12 Rue des Bons Enfants, 22700 Perros-Guirec",
      "website": "https://www.booking.com/Share-KRXYDh",
      "phone": "02 96 49 01 10",
      "tags": ["5 étoiles", "spa CODAGE", "granit rose", "Le Bélouga", "baie des Sept-Îles"]
    },
    {
      "id": "grand-hotel-barriere-dinard",
      "title": "Grand Hôtel Barrière Dinard",
      "slug": "grand-hotel-barriere-dinard",
      "department": "Ille-et-Vilaine",
      "categories": ["hotel"],
      "lat": 48.63328033733001,
      "lng": -2.051487762293125,
      "shortDescription": "Grand Hôtel Barrière Dinard, hôtel 5 * Belle Époque sur la Côte d'Émeraude : spa Shiseido, restaurant George V, bar 333 Café et vue panoramique sur la baie de Saint-Malo.",
      "description": "Le Grand Hôtel Barrière de Dinard, palace 5 * emblématique de la Côte d'Émeraude, incarne l'élégance Belle Époque et le raffinement breton. Entièrement rénové en 2019 par l'architecte Alexandre Danan, il propose des chambres et suites lumineuses, mariant confort moderne et charme historique, avec pour certaines une vue imprenable sur la baie de Saint-Malo.\n\nL'espace bien-être est centré autour du spa Shiseido, avec piscine intérieure chauffée, sauna, hammam et salle de fitness. Côté gastronomie, le restaurant George V sublime les produits de la mer et du terroir, tandis que le 333 Café offre une ambiance feutrée et conviviale. En été, les Terrasses du 333 permettent de profiter d'une restauration face à la mer dans une atmosphere décontractée.\n\nIdéal pour un séjour romantique, un week-end bien-être ou des vacances en famille, le Grand Hôtel Barrière propose également un Kid's Club et organise des activités sportives et culturelles dans un cadre naturel exceptionnel. Avec sa vue panoramique et son cadre luxueux, il reste une adresse incontournable de Dinard et de toute la Bretagne nord.",
      "image": "assets/img/grand-hotel-barriere-dinard-1.jpg",
      "images": [
        "assets/img/grand-hotel-barriere-dinard-1.jpg",
        "assets/img/grand-hotel-barriere-dinard-2.jpg",
        "assets/img/grand-hotel-barriere-dinard-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "46 Avenue George V, 35800 Dinard",
      "website": "https://www.booking.com/Share-RBhv1Y",
      "phone": "02 99 88 26 26",
      "tags": ["5 étoiles", "Belle Époque", "spa Shiseido", "George V", "333 Café", "baie Saint-Malo"]
    },
    {
      "id": "villa-blockhaus-audrey",
      "title": "Les villas d'Audrey : La villa blockhaus",
      "slug": "villa-blockhaus-audrey",
      "department": "Finistère",
      "categories": ["villa"],
      "lat": 48.6532985016716,
      "lng": -4.3040462376651165,
      "shortDescription": "Villa Blockhaus – Les villas d'Audrey, Plounéour-Trez (Finistère Nord) : villa de standing, vue panoramique sur la baie de Goulven, piscine chauffée, accès plage à 2 min à pied.",
      "description": "À Plounéour-Trez, au cœur du Finistère Nord, la Villa Blockhaus des Villas d'Audrey est une maison contemporaine haut de gamme offrant une vue mer spectaculaire sur la baie de Goulven. Située dans un quartier résidentiel prisé, elle se trouve à seulement 2 minutes à pied de la plage de sable blanc.\n\nSur 230 m², cette villa de grand confort comprend quatre chambres spacieuses avec lits 180 × 200 cm — dont une suite parentale avec salle de douche privative et dressing. Les meubles et finitions modernes garantissent une ambiance raffinée et apaisante. La piscine privée chauffée (accessible d'avril à fin septembre) est idéale pour se détendre en toute saison.\n\nParfaite pour un séjour en famille ou entre amis, la Villa Blockhaus offre espaces baignade, détente et convivialité à deux pas de la mer. Elle promet une parenthèse ressourçante dans un écrin breton, entre confort actuel et charme maritime.",
      "image": "assets/img/villa-blockhaus-audrey-1.jpg",
      "images": [
        "assets/img/villa-blockhaus-audrey-1.jpg",
        "assets/img/villa-blockhaus-audrey-2.jpg",
        "assets/img/villa-blockhaus-audrey-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "Plounéour-Trez, 29890 Finistère Nord",
      "website": "https://www.airbnb.fr/rooms/48653889?guests=1&adults=1&s=67&unique_share_id=0fd64593-b636-40a7-a7cd-4e0e2e9ca921",
      "phone": "",
      "tags": ["villa de standing", "baie de Goulven", "piscine chauffée", "plage 2 min", "4 chambres", "230 m²"]
    },
    {
      "id": "vallee-de-pratmeur",
      "title": "Vallée de Pratmeur",
      "slug": "vallee-de-pratmeur",
      "department": "Morbihan",
      "categories": ["logement_insolite"],
      "lat": 47.89719755998295,
      "lng": -3.1069507492516646,
      "shortDescription": "Séjournez à la Vallée de Pratmeur en Morbihan : hébergements insolites (cabanes dans les arbres, bulles, suites avec piscine), nature & bien-être garantis en Bretagne Sud.",
      "description": "Au cœur du Morbihan, dans la vallée du Blavet à Quistinic, la Vallée de Pratmeur vous invite à vivre une escapade insolite en pleine nature sur un domaine de 25 hectares. Dormez dans cabanes dans les arbres, bulles perchées pour observer les étoiles, roulottes, suites avec piscine privative ou Spa-Lodges avec jacuzzi sur terrasse.\n\nRelaxez-vous dans son espace bien-être avec piscine intérieure, sauna, spa et massages. Les familles comme les couples y trouveront leur bonheur : les enfants jouent dans un filet-trampoline perché, s'amusent avec les animaux (chevaux, poneys, alpagas, lapins) ou participent à une chasse au trésor, tandis que les couples profitent de moments privilégiés avec massages, spa ou piscine privative.\n\nÀ proximité, découvrez le patrimoine local, notamment le Village de Poul Fetan, ou explorez les richesses naturelles et culturelles du Morbihan en Bretagne Sud. Idéal pour un week-end romantique, un séjour dépaysant ou un moment de déconnexion en pleine nature, la Vallée de Pratmeur promet une expérience inoubliable.",
      "image": "assets/img/vallee-pratmeur-1.jpg",
      "images": [
        "assets/img/vallee-pratmeur-1.jpg",
        "assets/img/vallee-pratmeur-2.jpg", 
        "assets/img/vallee-pratmeur-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "Le Roduic, 56310 Quistinic",
      "website": "https://www.booking.com/Share-4aKZPM",
      "phone": "02 97 39 54 63",
      "tags": ["cabanes", "écolodges", "nature", "insolite"]
    },
    {
      "id": "sandaya-camping-carnac",
      "title": "Sandaya Camping Carnac",
      "slug": "sandaya-camping-carnac",
      "department": "Morbihan",
      "categories": ["camping"],
      "lat": 47.602233728272815,
      "lng": -3.0703044489707634,
      "shortDescription": "Camping Sandaya Carnac (Morbihan, Bretagne) : camping 4 * tout confort avec parc aquatique, spa, clubs enfants, situé à deux pas des menhirs, des plages et de la nature bretonne.",
      "description": "Le Camping Sandaya Carnac, 4 étoiles en Morbihan, vous accueille pour des vacances inoubliables en Bretagne sud. Idéalement situé à proximité des alignements de menhirs et des plages de Carnac, ce camping propose un parc aquatique de 650 m² avec piscine intérieure, piscine extérieure, toboggans et pataugeoire — le rêve de tous les amateurs de baignade.\n\nVous profiterez également d'un espace bien-être complet (sauna, hammam, jacuzzi), d'animations variées pour enfants et adolescents (clubs Kids & Juniors, soirées à thème, mini-discos), ainsi que d'infrastructures de loisirs telles que terrain multisport, mini-golf, aire de jeux, salle de jeux et location de vélos.\n\nLes services sur place incluent un restaurant, un snack-bar, un mini-marché, une boulangerie, un bar, un dépôt de pain, une laverie, et un accès Wi-Fi. Le camping est accessible aux personnes à mobilité réduite, acceptant les animaux, et propose des navettes vers les plages.\n\nParfait pour un séjour familial, sportif ou détente en Bretagne, le Camping Sandaya Carnac combine loisirs, confort et patrimoine régional dans un cadre authentique.",
      "image": "assets/img/sandaya-carnac-1.jpg",
      "images": [
        "assets/img/sandaya-carnac-1.jpg",
        "assets/img/sandaya-carnac-2.jpg", 
        "assets/img/sandaya-carnac-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": false,
      "address": "56340 Carnac",
      "website": "https://www.sandaya.fr/nos-campings/carnac",
      "phone": "02 97 52 15 90",
      "tags": ["5 étoiles", "mégalithes", "parc aquatique", "famille"]
    },
    {
      "id": "restaurant-nicolas-carro-carantec",
      "title": "Restaurant Nicolas Carro",
      "slug": "restaurant-nicolas-carro-carantec",
      "department": "Finistère",
      "categories": ["restaurant"],
      "lat": 48.67064187020398,
      "lng": -3.9126003343711817,
      "shortDescription": "Restaurant Nicolas Carro à Carantec (Finistère) : table gastronomique étoilée Michelin en baie de Morlaix, cuisine créative et moderne sublimant produits locaux, cadre raffiné et convivial.",
      "description": "Surplombant la baie de Morlaix à Carantec, le restaurant Nicolas Carro, étoilé au Guide Michelin, incarne l'excellence culinaire en Finistère. Le jeune chef Nicolas Carro, originaire de Bretagne, propose une cuisine créative et moderne, mettant à l'honneur les meilleurs produits locaux — fruits de mer, petits pêchés côtiers, charcuteries et viandes régionales.\n\nInstallé dans l'hôtel du même nom, le restaurant offre un décor élégant, où élégance et convivialité se conjuguent. Son style cuisinier, récompensé également par plusieurs toques au Gault & Millau, séduit les fins connaisseurs en quête d'une expérience gastronomique bretonne raffinée.\n\nQue ce soit pour un déjeuner ou un dîner, le restaurant Nicolas Carro est une destination incontournable à Carantec, idéale pour les amoureux de la gastronomie, du cadre et des produits locaux de qualité.",
      "image": "assets/img/restaurant-nicolas-carro-1.jpg",
      "images": [
        "assets/img/restaurant-nicolas-carro-1.jpg",
        "assets/img/restaurant-nicolas-carro-2.jpg",
        "assets/img/restaurant-nicolas-carro-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "20 Rue du Kelenn, 29660 Carantec",
      "website": "https://www.nicolas-carro.com",
      "phone": "02 98 67 00 47",
      "tags": ["étoilé", "gastronomique", "baie de Morlaix", "créatif"]
    },
    {
      "id": "hotel-castelbrac-dinard-v3",
      "title": "Hôtel Castelbrac Dinard",
      "slug": "hotel-castelbrac-dinard-v2", 
      "department": "Ille-et-Vilaine",
      "categories": ["hotel"],
      "lat": 48.63453158518207,
      "lng": -2.049043187476866,
      "shortDescription": "Hôtel Castelbrac Dinard, hôtel-boutique 5 * Belle Époque au charme Art Déco, face à la mer : spa, piscine sur plage, restaurant étoilé \"Pourquoi Pas\", bar Aquarium & vue panoramique sur la baie.",
      "description": "L'Hôtel Castelbrac, ancien musée d'histoire naturelle du XIXᵉ siècle, s'impose comme un refuge de luxe 5 * au style Belle Époque sur la Côte d'Émeraude à Dinard. Transformé en hôtel-boutique raffiné, il compte 23 chambres et suites, toutes tournées vers la mer, certaines avec terrasses privées, décorées avec élégance (duvets en plumes, salles de bains en marbre, produits Thémaé, machines Nespresso).\n\nL'établissement est doté d'un spa intimiste niché dans une cour intérieure hortensia, proposant massages, soins visage et corps avec produits Thémaé, hammam et solarium, incitant à la détente absolue. La piscine chauffée, ouvrant sur la baie, est parfaite pour des longueurs tranquilles ou des instants de contemplation.\n\nCôté gastronomie, le restaurant \"Pourquoi Pas\", récompensé d'une étoile Michelin, met en œuvre une cuisine moderne et raffinée issue du terroir, dans un cadre Art Déco surplombant l'océan. Pour un moment plus décontracté, le Aquarium Bar transforme l'ancienne galerie en un lieu unique pour cocktails et déjeuners légers, et le Salon Charcot offre une ambiance cosy propice au tea-time.\n\nAu-delà du service haut de gamme, Castelbrac propose des services personnalisés : service de conciergerie 24 h/24, transferts en Tesla ou yacht privé pour des excursions sur la baie, parking sécurisé, et une forte démarche écoresponsable. Cet hôtel mythique marie avec finesse l'élégance artistique, le confort moderne et l'art de vivre breton.",
      "image": "assets/img/hotel-castelbrac-dinard-1.jpg",
      "images": [
        "assets/img/hotel-castelbrac-dinard-1.jpg",
        "assets/img/hotel-castelbrac-dinard-2.jpg", 
        "assets/img/hotel-castelbrac-dinard-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "17 Avenue George V, 35800 Dinard",
      "website": "https://www.castelbrac.com",
      "phone": "02 99 80 10 27",
      "tags": ["5 étoiles", "étoilé Michelin", "spa", "boutique", "Belle Époque"]
    },
    {
      "id": "balthazar-hotel-spa-rennes",
      "title": "Balthazar Hôtel & Spa Rennes",
      "slug": "balthazar-hotel-spa-rennes", 
      "department": "Ille-et-Vilaine",
      "categories": ["hotel"],
      "lat": 48.10833311120004,
      "lng": -1.6777293728746048,
      "shortDescription": "Balthazar Hôtel & Spa à Rennes, boutique-hôtel 5 * MGallery au cœur de la ville : spa Nuxe élégant, restaurant moderne, bar cosy, suites design et ambiance chaleureuse.",
      "description": "Le Balthazar Hôtel & Spa, hôtel 5 * de la collection MGallery, offre une expérience urbaine raffinée en plein cœur de Rennes, à deux pas du Parlement de Bretagne. Son décor contemporain et chaleureux allie élégance et esprit de maison familiale, avec un lobby cosy, des fauteuils design, des tapis en laine et un parquet en chêne.\n\nLes 56 chambres et suites sont décorées dans des tons beige, brun et touches d'orange, avec literie premium, machine Nespresso, écran LED et salle de bains soignée.\n\nLe spa Nuxe de 300 m² invite à la détente avec son espace sensoriel comprenant hammam, sauna, parcours aquatique (jets, nage à contre-courant) et fontaine de glace. Une salle de fitness dernier cri prolonge l'offre bien-être.\n\nCôté restauration, une table gastronomique élégante et un bar lounge convivial assurent des moments gourmands et détendus. L'établissement est également éco-certifié (Green Key), propose un parking avec service voiturier, wifi, bibliothèque, terrasse et reste adapté aux familles.",
      "image": "assets/img/balthazar-hotel-spa-rennes-1.jpg",
      "images": [
        "assets/img/balthazar-hotel-spa-rennes-1.jpg",
        "assets/img/balthazar-hotel-spa-rennes-2.jpg", 
        "assets/img/balthazar-hotel-spa-rennes-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "Rue du Maréchal Joffre, 35000 Rennes",
      "website": "https://www.booking.com/Share-4LF5vfm",
      "phone": "02 99 32 32 32",
      "tags": ["5 étoiles", "MGallery", "spa Nuxe", "boutique", "centre-ville"]
    },
    {
      "id": "grand-hotel-thermes-saint-malo",
      "title": "Grand Hôtel des Thermes Saint-Malo",
      "slug": "grand-hotel-thermes-saint-malo", 
      "department": "Ille-et-Vilaine",
      "categories": ["hotel"],
      "lat": 48.658233842330205,
      "lng": -1.9994177649307558,
      "shortDescription": "Grand Hôtel des Thermes Saint-Malo, palace 5 * Belle Époque en front de mer : thalasso, parcours Aquatonic, 3 restaurants vue mer, spa complet, suites élégantes face à la plage du Sillon.",
      "description": "Le Grand Hôtel des Thermes, élégant hôtel 5 * de style Belle Époque, trône directement face à la plage du Sillon, à Saint-Malo. Datant de la fin du XIXᵉ siècle, il incarne une alliance parfaite entre histoire, architecture raffinée et confort contemporain. L'établissement compte 174 chambres et suites, toutes avec vue mer ou décor cossu, et offre un accès direct au célèbre centre de thalassothérapie \"Thermes Marins\", reconnu pour ses soins marins.\n\nLe centre de bien-être propose un parcours Aquatonic (piscine d'eau de mer chauffée avec jets massants, bains bouillonnants, contre-courants), une piscine de relaxation, sauna, hammam, et salle de fitness. Tous ces équipements réunis en font un lieu de bien-être exceptionnel.\n\nCôté gastronomie, l'hôtel possède trois restaurants (dont Le Cap Horn avec vue mer panoramique), un bar-salon face à l'océan (La Passerelle) et une terrasse ouverte en période estivale. Des services haut de gamme complètent l'offre : espace enfants, salon de coiffure, boutique, parking, accès direct à la plage, et options de stays variées (thalasso, spa, escapade gourmande).",
      "image": "assets/img/grand-hotel-thermes-saint-malo-1.jpg",
      "images": [
        "assets/img/grand-hotel-thermes-saint-malo-1.jpg",
        "assets/img/grand-hotel-thermes-saint-malo-2.jpg", 
        "assets/img/grand-hotel-thermes-saint-malo-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "100 Boulevard Hébert, 35400 Saint-Malo",
      "website": "https://www.booking.com/Share-6DTWIu",
      "phone": "02 99 40 75 75",
      "tags": ["5 étoiles", "thalasso", "Belle Époque", "front de mer", "palace"]
    },
    {
      "id": "chateau-apigne-le-rheu",
      "title": "Château d'Apigné",
      "slug": "chateau-apigne-le-rheu", 
      "department": "Ille-et-Vilaine",
      "categories": ["hotel"],
      "lat": 48.09260692182979,
      "lng": -1.7637913107593166,
      "shortDescription": "Château d'Apigné, hôtel-restaurant 5 * à Le Rheu (près de Rennes) : demeure romantique du XIXᵉ, restaurant gastronomique Les Tourelles, parc de 25 ha, idéal pour séjours, mariages ou événements haut de gamme.",
      "description": "Le Château d'Apigné, luxueux hôtel 5 * et restaurant gastronomique situé à Le Rheu, à seulement 10–15 minutes de Rennes et de son aéroport, est un écrin romantique bâti au XIXᵉ siècle. Entouré d'un parc à l'anglaise de 25 hectares, ce domaine allie architecture Renaissance, atmosphère raffinée et confort contemporain.\n\nL'établissement propose 16 chambres et suites au charme romantique, certaines aménagées dans les tourelles, avec décor élégant (literie de qualité, salles de bains modernes), parfaites pour des escapades romantiques ou des séjours haut de gamme. Le restaurant Les Tourelles, dirigé par le chef Nicolas Briand, célèbre les terroirs locaux avec une cuisine moderne et inventive.\n\nLe château dispose également de salles de réunion, séminaires et réception, un salon de caractère pour mariages ou événements, et des infrastructures personnalisables pour accueillir jusqu'à 200 personnes. Sans oublier un service accueillant dans un cadre reposant, loin de l'agitation de la ville, tout en restant accessible. Le Château d'Apigné incarne l'élégance, la gastronomie et la sérénité à quelques minutes de Rennes.",
      "image": "assets/img/chateau-apigne-le-rheu-1.jpg",
      "images": [
        "assets/img/chateau-apigne-le-rheu-1.jpg",
        "assets/img/chateau-apigne-le-rheu-2.jpg", 
        "assets/img/chateau-apigne-le-rheu-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "Le Rheu, 35650 Le Rheu",
      "website": "https://www.booking.com/Share-KQkQ2f",
      "phone": "02 99 14 81 16",
      "tags": ["5 étoiles", "château", "gastronomique", "romantique", "mariage"]
    },
    {
      "id": "domaine-locguenole-spa-kervignac",
      "title": "Domaine de Locguénolé & Spa",
      "slug": "domaine-locguenole-spa-kervignac", 
      "department": "Morbihan",
      "categories": ["hotel"],
      "lat": 47.76971382535981,
      "lng": -3.2823744290569596,
      "shortDescription": "Domaine de Locguénolé & Spa, relais 5 * Relais & Châteaux en Bretagne sud : château et manoir sur parc boisé, spa Macha, piscines intérieure et extérieure, restaurants raffinés, cadre romantique au bord du Blavet.",
      "description": "Au cœur d'un domaine boisée en bordure du Blavet, le Domaine de Locguénolé & Spa incarne le luxe discret à quelques minutes de Lorient. Membre de Relais & Châteaux, ce relais 5 * combine élégance historique — château, manoir, orangerie et ancien Club — et confort contemporain avec 44 chambres et suites, dont certaines offrent une vue sur la rivière ou le parc.\n\nLe Spa Macha, aménagé dans l'ancienne écurie du domaine, propose une expérience de bien-être raffinée : piscine intérieure, sauna, hammam, solarium et 6 cabines de soins, dont une suite duo, avec produits haut de gamme. Deux piscines (intérieure et extérieure), un court de tennis, des promenades dans le parc et une atmosphère paisible complètent l'offre.\n\nCôté gastronomie, savourez une cuisine inventive au restaurant L'Inattendu, étoilé Michelin, niché dans une verrière avec vue sur le domaine, ou optez pour la convivialité du bistrot La Maison Alyette. Pour la détente autour d'un verre, le bar L'Apparat propose cocktails et thés d'exception avec vue sur le parc.\n\nIdéal pour les escapades romantiques, les séjours bien-être ou les événements privés (mariages, séminaires), le Domaine de Locguénolé est un lieu d'exception alliant patrimoine, nature et art de vivre breton.",
      "image": "assets/img/domaine-locguenole-spa-kervignac-1.jpg",
      "images": [
        "assets/img/domaine-locguenole-spa-kervignac-1.jpg",
        "assets/img/domaine-locguenole-spa-kervignac-2.jpg", 
        "assets/img/domaine-locguenole-spa-kervignac-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "Route de Port-Louis, 56700 Kervignac",
      "website": "https://www.booking.com/Share-dJJJf5T",
      "phone": "02 97 76 76 76",
      "tags": ["5 étoiles", "Relais & Châteaux", "étoilé Michelin", "spa", "domaine"]
    },
    {
      "id": "domaine-bretesche-golf-spa-missillac",
      "title": "Hôtel & Spa de La Bretesche",
      "slug": "domaine-bretesche-golf-spa-missillac", 
      "department": "Loire-Atlantique",
      "categories": ["hotel"],
      "lat": 47.4813072001117,
      "lng": -2.17198564301856,
      "shortDescription": "Hôtel & Spa de La Bretesche, relais-château 5 * à Missillac : charme historique, spa Cinq Mondes sous verrière, golf 18 trous, piscines intérieure et extérieure, gastronomie raffinée au cœur d'un parc majestueux.",
      "description": "Au cœur de la nature et d'un parc boisé de 200 hectares, l'Hôtel & Spa de La Bretesche, relais-château 5 * à Missillac, incarne une parenthèse de luxe et de sérénité. Installé dans les dépendances d'un château médiéval inscrit, l'établissement offre chambres, suites et villas de caractère, décorées avec charme et élégance, face à un étang paisible ou la cour intérieure.\n\nAmateur de sport ? Le domaine abrite un golf 18 trous d'exception niché entre arbres centenaires et vallons verdoyants. Pour un moment de bien-être absolu, le spa de la Cour Carrée, baigné par une verrière lumineuse, propose des soins sensoriels Cinq Mondes, une piscine intérieure chauffée ouverte toute l'année, ainsi qu'un jardin d'hiver pour se détendre après un massage.\n\nCôté gourmandise, laisse-toi séduire par la table gastronomique Le Montaigu (vue lac), ou privilégie la convivialité du bistrot Le Club, tandis que le Bar des Écuries, installé dans les anciennes écuries, invite à des instants feutrés autour d'un verre.\n\nRéputé pour son cadre romantique et ses prestations haut de gamme (club enfants, prêt de vélos, tennis, spa, restaurant), l'hôtel est un lieu incontournable pour une escapade en duo, un séjour ressourçant ou un événement d'exception entre patrimoine, luxe et nature en Bretagne sud.",
      "image": "assets/img/hotel-spa-bretesche-missillac-1.jpg",
      "images": [
        "assets/img/hotel-spa-bretesche-missillac-1.jpg",
        "assets/img/hotel-spa-bretesche-missillac-2.jpg", 
        "assets/img/hotel-spa-bretesche-missillac-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "Domaine de la Bretesche, 44780 Missillac",
      "website": "https://www.booking.com/Share-pSKrW6R",
      "phone": "02 51 76 86 96",
      "tags": ["5 étoiles", "Relais & Châteaux", "golf", "spa", "château"]
    },
    {
      "id": "miramar-la-cigale-arzon",
      "title": "Miramar La Cigale",
      "slug": "miramar-la-cigale-arzon", 
      "department": "Morbihan",
      "categories": ["hotel"],
      "lat": 47.54143945832893,
      "lng": -2.890189502416814,
      "shortDescription": "Miramar La Cigale, hôtel 5 * et centre de thalasso face à l'océan sur la presqu'île de Rhuys (Arzon) : spa marin, piscine d'eau de mer chauffée, restaurants, bar lounge et vue panoramique sur le Golfe du Morbihan.",
      "description": "Le Miramar La Cigale, hôtel 5 * situé à l'entrée du Golfe du Morbihan sur la presqu'île de Rhuys à Arzon, est un lieu d'exception associant thalassothérapie, bien-être et élégance architecturale. Dessiné telle une silhouette de paquebot blanc, l'établissement propose 113 chambres et suites lumineuses avec balcons, face à l'océan et au lac marin.\n\nLe centre de thalasso & spa offre une palette complète de soins marins (cures santé, minceur, imminentes…), un parcours marin, ainsi qu'une piscine d'eau de mer chauffée, un jacuzzi, sauna, hammam et une salle de fitness avec vue océan. Pour prolonger la détente, profitez du bar panoramique ou des restaurants raffinés sur place.\n\nNichée dans un décor naturel apaisant, cette adresse est idéale pour un séjour bien-être, une escapade romantique ou une pause revitalisante en Bretagne sud, alliant luxe moderne, soins performants et cadre marin ressourçant.",
      "image": "assets/img/miramar-la-cigale-arzon-1.jpg",
      "images": [
        "assets/img/miramar-la-cigale-arzon-1.jpg",
        "assets/img/miramar-la-cigale-arzon-2.jpg", 
        "assets/img/miramar-la-cigale-arzon-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "5 Avenue de la Plage, 56640 Arzon",
      "website": "https://www.booking.com/Share-X8ib1n6",
      "phone": "02 97 53 49 00",
      "tags": ["5 étoiles", "thalasso", "spa marin", "golfe du Morbihan", "luxe"]
    },
    {
      "id": "sofitel-quiberon-thalassa-sea-spa",
      "title": "Sofitel Quiberon Thalassa Sea & Spa",
      "slug": "sofitel-quiberon-thalassa-sea-spa", 
      "department": "Morbihan",
      "categories": ["hotel"],
      "lat": 47.47433572301734,
      "lng": -3.1040488024200146,
      "shortDescription": "Sofitel Quiberon Thalassa Sea & Spa, resort 5 * en baie de Quiberon (Bretagne sud) : thalasso de 6 000 m², vaste piscine d'eau de mer chauffée, spa marin, chambres contemporaines face océan.",
      "description": "Le Sofitel Quiberon Thalassa Sea & Spa, situé à l'extrémité de la presqu'île de Quiberon en Bretagne sud, est un resort 5 * labellisé Green Key, dédié au bien-être et à la thalassothérapie. Son institut de soins marins – le plus vaste centre Thalassa Sea & Spa – s'étend sur 6 000 m² et propose des soins avec des marques prestigieuses comme Algologie et Swissline, dans un décor baigné de lumière, face à l'océan.\n\nAu cœur de l'établissement se trouve une grande piscine d'eau de mer chauffée (plus de 25 m), combinée à un parcours hydro-thérapeutique complet avec jets massants, jacuzzi extérieur, sauna et hammam pour une expérience sensorielle inoubliable.\n\nLes chambres et suites, modernes et élégantes, offrent une vue apaisante sur l'océan et sont parfaitement conçues pour une détente optimale. Côté restauration, savoure une cuisine raffinée inspirée des produits locaux au restaurant La Presqu'île, ou profite d'un moment convivial au Blue Bar, tous deux dotés de panoramas marins exceptionnels.\n\nQue ce soit pour un séjour bien-être, une parenthèse zen en bord de mer ou une escapade gourmande en Bretagne, le Sofitel Quiberon Thalassa Sea & Spa combine luxe, soins marins haut de gamme et nature préservée pour une évasion incomparable.",
      "image": "assets/img/sofitel-quiberon-thalassa-sea-spa-1.jpg",
      "images": [
        "assets/img/sofitel-quiberon-thalassa-sea-spa-1.jpg",
        "assets/img/sofitel-quiberon-thalassa-sea-spa-2.jpg", 
        "assets/img/sofitel-quiberon-thalassa-sea-spa-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "Pointe de Goulvars, 56170 Quiberon",
      "website": "https://www.booking.com/Share-0h3TEdx",
      "phone": "02 97 50 20 00",
      "tags": ["5 étoiles", "Sofitel", "thalasso", "Green Key", "resort"]
    },
    {
      "id": "hotel-barriere-hermitage-la-baule",
      "title": "Hôtel Barrière L'Hermitage",
      "slug": "hotel-barriere-hermitage-la-baule", 
      "department": "Loire-Atlantique",
      "categories": ["hotel"],
      "lat": 47.280242728328375,
      "lng": -2.410144131265744,
      "shortDescription": "Hôtel Barrière L'Hermitage, palace 5 * Belle Époque face à la plage de La Baule : spa Augustinus Bader, piscines d'eau de mer intérieure et extérieure, restaurants Ciro's, Le Pavillon, Les Évens & cadre historique raffiné.",
      "description": "L'Hôtel Barrière L'Hermitage, palace 5 * emblématique de style anglo-normand construit en 1926, domine la plage mythique de La Baule. Réputé pour son élégance intemporelle, il propose 207 chambres et suites, dont certaines offrent vue mer, terrasses ou balcons, décorées avec raffinement.\n\nL'établissement abrite un luxueux spa Augustinus Bader, avec piscines d'eau de mer intérieure et extérieure, sauna, hammam et salle de fitness, pour une expérience bien-être complète.\n\nCôté gastronomie, trois adresses exclusives s'imposent : Ciro's La Baule, restaurant de fruits de mer au design yachting, Le Pavillon, cuisine raffinée dans un cadre élégant avec terrasse, et Les Évens, bar lounge cosy parfait pour des cocktails face à l'océan.\n\nParfait pour les séjours romantiques, familles ou séminaires, L'Hermitage offre également de nombreuses activités (golf, tennis, équitation…) et clubs enfants, encapsulant le luxe, l'histoire et l'art de vivre baulois dans un cadre d'exception.",
      "image": "assets/img/hotel-barriere-hermitage-la-baule-1.jpg",
      "images": [
        "assets/img/hotel-barriere-hermitage-la-baule-1.jpg",
        "assets/img/hotel-barriere-hermitage-la-baule-2.jpg", 
        "assets/img/hotel-barriere-hermitage-la-baule-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "5 Esplanade François André, 44500 La Baule-Escoublac",
      "website": "https://www.booking.com/Share-4wcqLd3",
      "phone": "02 40 11 46 46",
      "tags": ["5 étoiles", "palace", "Barrière", "Belle Époque", "front de mer"]
    },
    {
      "id": "hotel-barriere-royal-thalasso-la-baule",
      "title": "Hôtel Barrière Le Royal – Royal-Thalasso",
      "slug": "hotel-barriere-royal-thalasso-la-baule",
      "department": "Loire-Atlantique",
      "categories": ["hotel"],
      "lat": 47.28176067327236,
      "lng": -2.405041259521583,
      "shortDescription": "Hôtel Barrière Le Royal – Royal-Thalasso, palace 5 * Belle Époque à La Baule : thalasso & spa Diane Barrière, piscines d'eau de mer intérieure et extérieure, restaurants Fouquet's & Le Ponton, cadre art déco face à l'océan.",
      "description": "Le Hôtel Barrière Le Royal – Royal-Thalasso est un palace 5 * emblématique de style néo-roman et Belle Époque, situé en front de mer à La Baule-Escoublac, face à la baie du Pouliguen. Construit au début du XXᵉ siècle et rénové pour moderniser ses espaces tout en préservant son charme historique, il propose 87 chambres raffinées, dont certaines avec vues mer ou jardins, et des suites spacieuses.\n\nL'établissement accueille le prestigieux Thalasso & Spa Diane Barrière, offrant plus de 3 000 m² de soins marins : spa, massages, hydrothérapie, sauna, hammam, parcours marin, soins visage & corps, dans une ambiance zen et élégante.\n\nCôté gastronomie, deux restaurants de renom nourrissent la cuisine du lieu :\n\nFouquet's La Baule, brasserie chic revisitant les classiques,\n\nLe Ponton, cuisine de plage décontractée avec vue sur l'océan.\n\nLe Royal complète son offre avec un bar élégant ouvrant sur la mer, des espaces bien-être, une piscine intérieure, une piscine extérieure saisonnière, un club pour enfants et des installations sportives. Parfait pour une parenthèse bien-être, un séjour gourmand ou une escapade familiale, l'hôtel incarne l'art de vivre balnéaire dans un cadre luxueux et emblématique.",
      "image": "assets/img/hotel-barriere-royal-thalasso-la-baule-1.jpg",
      "images": [
        "assets/img/hotel-barriere-royal-thalasso-la-baule-1.jpg",
        "assets/img/hotel-barriere-royal-thalasso-la-baule-2.jpg",
        "assets/img/hotel-barriere-royal-thalasso-la-baule-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "6 Avenue Pierre Loti, 44500 La Baule-Escoublac",
      "website": "https://www.booking.com/Share-n54q91N",
      "phone": "02 40 11 48 48",
      "tags": ["5 étoiles", "palace", "Barrière", "thalasso", "Belle Époque", "Fouquet's"]
    },
    {
      "id": "hotel-castel-marie-louise-la-baule",
      "title": "Hôtel Le Castel Marie-Louise",
      "slug": "hotel-castel-marie-louise-la-baule",
      "department": "Loire-Atlantique",
      "categories": ["hotel"],
      "lat": 47.28079792850155,
      "lng": -2.4079077816832286,
      "shortDescription": "Hôtel 5 * Le Castel Marie-Louise à La Baule, manoir Belle Époque Relais & Châteaux : 31 chambres signées Jacques Garcia, restaurant gastronomique, bar raffiné en cœur de parc face à l'océan.",
      "description": "Le Hôtel Le Castel Marie-Louise, élégant manoir Belle Époque appartenant au réseau Relais & Châteaux, est une véritable adresse de charme à La Baule. Membre du prestigieux groupe Barrière, il allie raffinement classique et confort contemporain. Redécoré avec délicatesse par Jacques Garcia, ses 31 chambres et suites offrent des vues sur le parc boisé ou la mer, et dégagent une atmosphère romantique propice à la sérénité.\n\nAu cœur de la propriété, le restaurant gastronomique \"La Table du Castel\", réalisé dans un décor enveloppant, propose une cuisine inventive inspirée des produits régionaux, à savourer en terrasse dans un cadre verdoyant. Pour une pause conviviale, le bar du Castel propose cocktails, thés ou cognacs dans une ambiance chaleureuse et élégante.\n\nCet hôtel est également un point de départ idéal pour profiter des plages de La Baule, des balades à cheval ou à vélo, et des activités de bien-être (thalasso, golf, tennis…) à proximité. Entre parc et océan, Le Castel Marie-Louise incarne un véritable havre de paix esthétique et romantique sur la Côte d'Amour.",
      "image": "assets/img/hotel-castel-marie-louise-la-baule-1.jpg",
      "images": [
        "assets/img/hotel-castel-marie-louise-la-baule-1.jpg",
        "assets/img/hotel-castel-marie-louise-la-baule-2.jpg",
        "assets/img/hotel-castel-marie-louise-la-baule-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "1 Avenue Andrieu, 44500 La Baule-Escoublac",
      "website": "https://www.booking.com/Share-aoHaZHF",
      "phone": "02 40 11 48 38",
      "tags": ["5 étoiles", "Relais & Châteaux", "Barrière", "Jacques Garcia", "manoir", "Belle Époque"]
    },
    {
      "id": "chateau-maubreuil-carquefou",
      "title": "Château de Maubreuil",
      "slug": "chateau-maubreuil-carquefou",
      "department": "Loire-Atlantique",
      "categories": ["hotel"],
      "lat": 47.297309152957105,
      "lng": -1.4652549780520787,
      "shortDescription": "Château de Maubreuil, hôtel-boutique 5 * Relais & Châteaux à Carquefou : château d'exception aux suites thématiques, spa Cinq Mondes, deux piscines, restaurant raffiné, entre Nantes et nature.",
      "description": "Le Château de Maubreuil, unique hôtel 5 * en périphérie de Nantes et membre prestigieux des Small Luxury Hotels of the World, allie élégance architecturale et destinations du monde à travers ses chambres thématiques (Japon, Venise…). Il offre un cadre luxueux et apaisant, idéal pour une escapade raffinée en Loire-Atlantique.\n\nLe domaine met à disposition deux piscines, dont une extérieure saisonnière, ainsi qu'un restaurant gastronomique et un bar-cocktail, parfaits pour prolonger les moments de détente.\n\nLe spa Le Maubreuil, niché dans les voûtes en pierre du château, est en partenariat avec Cinq Mondes. Il propose des soins holistiques raffinés dans une ambiance feutrée, avec cabines de soins doubles et lounge cosy.\n\nParfaitement situé à quelques kilomètres du centre de Nantes, avec parking gratuit et Wi-Fi, cet hôtel est une adresse idéale pour les séjours romantiques, les événements privés ou les pauses bien-être, dans un écrin discret et sensoriel.",
      "image": "assets/img/chateau-maubreuil-carquefou-1.jpg",
      "images": [
        "assets/img/chateau-maubreuil-carquefou-1.jpg",
        "assets/img/chateau-maubreuil-carquefou-2.jpg",
        "assets/img/chateau-maubreuil-carquefou-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "1 Rue de Maubreuil, 44470 Carquefou",
      "website": "https://www.booking.com/Share-iymXgHh",
      "phone": "02 40 25 07 00",
      "tags": ["5 étoiles", "Relais & Châteaux", "château", "spa Cinq Mondes", "suites thématiques", "Small Luxury Hotels"]
    },
    {
      "id": "hotel-de-carantec",
      "title": "Hôtel de Carantec",
      "slug": "hotel-de-carantec",
      "department": "Finistère",
      "categories": ["hotel"],
      "lat": 48.67070238298057,
      "lng": -3.9127049347136573,
      "shortDescription": "Hôtel de Carantec, hôtel 4 * Logis & restaurant étoilé à Carantec : vue imprenable sur la baie de Morlaix, jardin, bibliothèque, bar cosy, parking pratique, ambiance chaleureuse et raffinée.",
      "description": "Au cœur de Carantec, face à la baie de Morlaix, l'Hôtel de Carantec (Logis, parfois classé 4 étoiles) incarne l'élégance sereine d'une station balnéaire historique. Ses douze chambres et suites raffinées, certaines dotées de terrasses ou balcons, offrent toutes une vue époustouflante sur l'océan, véritables havres de calme & bien-être.\n\nAu sein de l'hôtel, un jardin paisible, une bibliothèque et un bar accueillant, alliés au restaurant étoilé du chef Nicolas Carro, créent une atmosphère conviviale et gourmande. Les services pratiques—Wi-Fi, parking gratuit, accès PMR, petit-déjeuner—assurent un séjour confortable et sans souci.\n\nQue ce soit pour un séjour romantique, une escale gastronomique ou une pause ressourçante, l'Hôtel de Carantec vous plonge dans une parenthèse bretonne authentique, entre nature, raffinement et plaisir des sens.",
      "image": "assets/img/hotel-de-carantec-1.jpg",
      "images": [
        "assets/img/hotel-de-carantec-1.jpg",
        "assets/img/hotel-de-carantec-2.jpg",
        "assets/img/hotel-de-carantec-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "29660 Carantec",
      "website": "https://www.booking.com/Share-phTGJd",
      "phone": "02 98 67 00 47",
      "tags": ["4 étoiles", "Logis", "restaurant étoilé", "baie de Morlaix", "jardin"]
    },
    {
      "id": "dihan-evasion-ploemel",
      "title": "Dihan Evasion",
      "slug": "dihan-evasion-ploemel",
      "department": "Morbihan",
      "categories": ["logement_insolite"],
      "lat": 47.64637508700424,
      "lng": -3.077166217757525,
      "shortDescription": "Dihan Ploemel : 32 hébergements cabanes perchées spa luxe, bulles suspendues, cabanes eau spa finlandais, écolodges, piscine mélèze, Spa hammam sauna, écolabel européen Carnac Quiberon.",
      "description": "Premier site insolite écolabel européen, Dihan à Ploemel révolutionne l'hôtellerie nature sur 25 hectares entre Carnac et Quiberon. Ses 32 hébergements conjuguent luxe et écologie : cabanes spa perchées avec jacuzzi encastré (Neizh, EnTy, Ehan), cabanes sur l'eau avec spa finlandais au feu de bois, bulles suspendues, dôme étoilé et écolodges design. Les terrasses panoramiques avec filet suspendu et vue imprenable créent des nids d'amour uniques.\n\nLe Spa by Dihan (hammam, sauna, massages du monde), la piscine en mélèze, le café lounge locavore et le parcours slow tourisme enrichissent l'expérience. Engagé LPO et permaculture, Dihan propose paniers repas bio-locaux, tyrolienne familiale et animations nature. À 7km des plages, entre Golfe du Morbihan et Ria d'Etel, ce pionnier de la cabane perchée française offre déconnexion totale et tourisme durable, parfait pour couples, familles ou séjours bien-être entre amis.",
      "image": "assets/img/dihan-evasion-ploemel-1.jpg",
      "images": [
        "assets/img/dihan-evasion-ploemel-1.jpg",
        "assets/img/dihan-evasion-ploemel-2.jpg",
        "assets/img/dihan-evasion-ploemel-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56400 Ploemel",
      "website": "https://www.booking.com/Share-yAd1vZM",
      "phone": "",
      "tags": ["cabanes perchées", "spa", "écolabel européen", "bulles suspendues", "jacuzzi", "nature"]
    },
    {
      "id": "domaine-des-ormes",
      "title": "Domaine des Ormes",
      "slug": "domaine-des-ormes",
      "department": "Ille-et-Vilaine",
      "categories": ["logement_insolite"],
      "lat": 48.48812323196565,
      "lng": -1.7322107540305227,
      "shortDescription": "Domaine des Ormes - Parc de loisirs et hébergements insolites près de Dol-de-Bretagne (35). Cabanes dans les arbres, bulles transparentes, parc aquatique, golf 18 trous sur 200 hectares entre Saint-Malo et Mont-Saint-Michel.",
      "description": "Le Domaine des Ormes, destination phare du tourisme insolite en Bretagne, s'étend sur plus de 200 hectares entre Saint-Malo et le Mont-Saint-Michel près de Dol-de-Bretagne (35). Ce parc de loisirs familial propose une expérience unique alliant hébergements atypiques et activités de plein air.\n\n**Hébergements insolites en Bretagne** : Le domaine offre un large choix de logements originaux pour tous les goûts : cabanes perchées dans les arbres de 4 à 20 mètres de hauteur, cabanes sur l'eau pour un réveil au fil de l'eau, bulles transparentes pour dormir sous les étoiles, tonneaux cosy, lodge safari et cottages familiaux. Chaque hébergement est intégré harmonieusement dans un environnement naturel préservé.\n\n**Activités et infrastructures** : Le complexe dispose d'équipements de qualité avec un parc aquatique couvert chauffé, piscines extérieures, golf 18 trous, centre équestre, parcours aventure en hauteur, base nautique, restaurants et espaces de détente. Les animations familiales et les activités nature rythment les séjours toute l'année.\n\nIdéal pour un week-end romantique, des vacances en famille ou une escapade nature entre amis, le Domaine des Ormes conjugue confort moderne et authenticité bretonne dans un cadre exceptionnel.",
      "image": "assets/img/domaine-des-ormes-1.jpg",
      "images": [
        "assets/img/domaine-des-ormes-1.jpg",
        "assets/img/domaine-des-ormes-2.jpg",
        "assets/img/domaine-des-ormes-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "Domaine des Ormes, 35120 Dol-de-Bretagne",
      "website": "https://www.booking.com/Share-RYqnsX",
      "phone": "",
      "tags": ["cabanes dans les arbres", "bulles transparentes", "parc aquatique", "golf", "hébergements insolites", "200 hectares"]
    },
    {
      "id": "domaine-de-meros",
      "title": "Domaine de Meros",
      "slug": "domaine-de-meros",
      "department": "Finistère",
      "categories": ["logement_insolite"],
      "lat": 48.20906951340927,
      "lng": -3.750157708674379,
      "shortDescription": "Domaine de Meros, hébergements insolites de luxe en Finistère : suites & cabanes-spa privatisées, piscine chauffée, sauna, décor cocooning, cadre romantique surplombant le Canal de Nantes à Brest.",
      "description": "Le Domaine de Meros, situé à Plonévez-du-Faou en plein Finistère, est un véritable refuge romantique composé de suites et cabanes-spa luxueuses, conçues pour la détente et la déconnexion. Niché dans un parc verdoyant de ≈ 4 hectares surplombant le Canal de Nantes à Brest et la vallée de l'Aulne, chaque logement offre piscine privée ou intérieure chauffée, sauna, bain à remous, et équipements haut de gamme dans un décor intimiste.\n\nParmi les hébergements, la Suite de Filaë (piscine intérieure chauffée, sauna, fauteuil massant) ou la Suite de Kelian (ambiance japonisante, bain à remous 2 places, sauna infrarouge) se distinguent pour des séjours premium. Pour les amateurs de nature, le Domaine propose des chemins de balade au bois de Meros, des panoramas sur les jardins fleuris, et une atmosphère paisible à toute saison.\n\nCôté restauration, Meros propose des paniers petits-déjeuners, des paniers apéritifs et repas élaborés avec des produits locaux, livrés directement dans les suites ou cabanes pour préserver l'intimité. Idéal pour un week-end en amoureux, une escapade bien-être ou un moment spécial à deux, le Domaine de Meros est une adresse d'exception en centre Bretagne.",
      "image": "assets/img/domaine-de-meros-1.jpg",
      "images": [
        "assets/img/domaine-de-meros-1.jpg",
        "assets/img/domaine-de-meros-2.jpg",
        "assets/img/domaine-de-meros-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29530 Plonévez-du-Faou",
      "website": "https://www.booking.com/Share-Nk5wSto",
      "phone": "",
      "tags": ["suites spa", "piscine chauffée", "sauna", "canal de Nantes", "romantique", "luxe"]
    },
    {
      "id": "villa-lily-spa",
      "title": "Villa Lily Spa",
      "slug": "villa-lily-spa",
      "department": "Côtes-d'Armor",
      "categories": ["logement_insolite"],
      "lat": 48.493513401443714,
      "lng": -1.9814469312073089,
      "shortDescription": "Villa Lily Spa, chambre d'hôtes de charme à La Vicomté-sur-Rance : spa privatif, jacuzzi, ambiance cocooning & accueil personnalisé pour une escapade romantique en Bretagne.",
      "description": "Située au cœur de La Vicomté-sur-Rance, la Villa Lily Spa est une chambre d'hôtes haut de gamme avec spa privatif, idéale pour se ressourcer à deux. La maison offre une chambre spacieuse avec lit King-Size, entrée privée, dressing, salle de bain moderne et douche à l'italienne. Le véritable atout : un jacuzzi privatif pour 2 à 4 personnes dans un patio couvert, garantissant intimité et détente.\n\nLe petit-déjeuner continental est inclus, préparé avec soin et adapté aux préférences alimentaires. L'hébergement bénéficie d'un parking privé gratuit, d'une décoration soignée, d'une propreté irréprochable, d'une atmosphère calme et cosy. Les hôtes sont chaleureusement accueillants, attentifs aux détails pour rendre chaque séjour exceptionnel.\n\nParfaitement situé pour explorer la Bretagne : dinan, Saint-Malo, Cancale ou encore le Mont Saint-Michel sont à portée de route. Que ce soit pour une escapade romantique, une pause bien-être ou une nuit hors du temps, la Villa Lily Spa promet une expérience intime et ressourçante.",
      "image": "assets/img/villa-lily-spa-1.jpg",
      "images": [
        "assets/img/villa-lily-spa-1.jpg",
        "assets/img/villa-lily-spa-2.jpg",
        "assets/img/villa-lily-spa-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22690 La Vicomté-sur-Rance",
      "website": "https://www.booking.com/Share-BKNlDj5",
      "phone": "",
      "tags": ["chambre d'hôtes", "spa privatif", "jacuzzi", "romantique", "charme", "King-Size"]
    },
    {
      "id": "5-etoiles-hebergement-insolite-luxe",
      "title": "5 Etoiles hébergement insolite de luxe",
      "slug": "5-etoiles-hebergement-insolite-luxe",
      "department": "Côtes-d'Armor",
      "categories": ["logement_insolite"],
      "lat": 48.603232599788626,
      "lng": -2.5044843261623124,
      "shortDescription": "Hébergement insolite de luxe 5 *, pour une escapade unique : spa privatif, déco raffinée, confort haut de gamme et cadre exceptionnel pour un séjour intimiste.",
      "description": "Dans un cadre exceptionnel alliant luxe, nature et design, cet hébergement insolite 5 étoiles vous propose une expérience rare : spacieux logement décoré avec goût, spa privatif, literie ultra confortable, équipements premium (spa, jacuzzi, sauna selon logement), et prestations personnalisées.\n\nInstallé dans un environnement calme — souvent isolé ou très discret — cet hébergement permet de se ressourcer loin du tumulte, tout en profitant des plaisirs modernes : petit-déjeuner gourmet, service sur-mesure, espaces de détente, parfois piscine ou vue panoramique.\n\nIdéal pour une escapade romantique, une célébration spéciale ou simplement une pause bien-être, ce logement offre une parenthèse de luxe empreinte d'authenticité, repensée autour du confort, de l'intimité et de la tranquillité.",
      "image": "assets/img/5-etoiles-hebergement-insolite-luxe-1.jpg",
      "images": [
        "assets/img/5-etoiles-hebergement-insolite-luxe-1.jpg",
        "assets/img/5-etoiles-hebergement-insolite-luxe-2.jpg",
        "assets/img/5-etoiles-hebergement-insolite-luxe-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22000 Côtes-d'Armor",
      "website": "https://www.booking.com/Share-Uzt74lJ",
      "phone": "",
      "tags": ["5 étoiles", "hébergement insolite", "spa privatif", "luxe", "design", "romantique"]
    },
    {
      "id": "domaine-du-treuscoat",
      "title": "Domaine du Treuscoat",
      "slug": "domaine-du-treuscoat",
      "department": "Finistère",
      "categories": ["logement_insolite"],
      "lat": 48.53835115162458,
      "lng": -3.8542899832318653,
      "shortDescription": "Domaine du Treuscoat, hébergements insolites en Finistère : cabanes perchées, yourtes, Nid'Île, spa & sauna, parc de loisirs en pleine nature près de Morlaix.",
      "description": "Le Domaine du Treuscoat est un parc résidentiel de loisirs insolite de 63 hectares situé à Pleyber-Christ, près de Morlaix, en Finistère. Il propose une variété d'hébergements atypiques : cabanes perchées, cabanes dans les arbres, yourtes, Nid'Île, lodges dans les arbres — tous avec charme, confort et équipements modernes.\n\nLe domaine combine nature, détente et activités : un espace bien-être avec sauna et spa privatif, un mini-golf 9 trous, un Parcabout® (filets tendus entre les arbres), balades en forêt, jeux extérieurs, sentiers balisés, animation nature, location de vélos, trottinettes électriques, etc.\n\nEngagé dans une démarche de tourisme durable, le Domaine met en œuvre des pratiques respectueuses de l'environnement : énergies renouvelables, chauffage collectif issu de bois, toilettes sèches, usage du bois local, gestion raisonnée de la forêt, respect des corridors écologiques.\n\nParfait pour un séjour romantique, en famille ou entre amis, le Treuscoat offre une immersion en pleine nature tout en préservant le confort : petits-déjeuners, paniers repas, restauration légère, cadre paisible, déconnexion garantie.",
      "image": "assets/img/domaine-du-treuscoat-1.jpg",
      "images": [
        "assets/img/domaine-du-treuscoat-1.jpg",
        "assets/img/domaine-du-treuscoat-2.jpg",
        "assets/img/domaine-du-treuscoat-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29410 Pleyber-Christ",
      "website": "https://www.domaine-treuscoat.fr/",
      "phone": "",
      "tags": ["cabanes perchées", "yourtes", "Nid'Île", "spa", "sauna", "63 hectares", "tourisme durable", "Morlaix"]
    },
    {
      "id": "les-cabanes-de-koaddour",
      "title": "Les Cabanes de Koad'dour",
      "slug": "les-cabanes-de-koaddour",
      "department": "Ille-et-Vilaine",
      "categories": ["logement_insolite"],
      "lat": 48.47360666658317,
      "lng": -1.3438097134831417,
      "shortDescription": "Cabanes Koad'dour Coglais : cabane arbres spa jacuzzi îlot étang, chalet pilotis privatif, Mont-Saint-Michel 30min, séjour romantique adultes, pêche nature, hébergement insolite Ille-et-Vilaine luxe.",
      "description": "À Les Portes du Coglais en Ille-et-Vilaine, Les Cabanes de Koad'dour incarnent le rêve d'enfance devenu réalité luxueuse. Fruit de quatre années de passion artisanale, ce domaine propose deux hébergements d'exception : une cabane spa perchée sur îlot (6-9m hauteur) et un chalet sur pilotis vintage modernisé. Chaque refuge intègre jacuzzi privatif sur terrasse panoramique dominant un étang privé de 6000m².\n\nConstruction exemplaire en matériaux nobles : Douglas et Pin du Canada, ferronnerie d'art locale, mobilier artisanal créé avec le bois du domaine. La cabane dans les arbres, portée par cinq chênes centenaires, offre vue 360° depuis ses deux niveaux, baignoire ouverte et balcon étoilé. Le chalet années 70 réinventé marie authenticité vintage et confort moderne avec lit rond et terrasse suspendue. Activités nature : pêche catégorie 1 (étang et rivière Tronçon), pétanque, contemplation ornithologique.\n\nÀ seulement 30 minutes du Mont-Saint-Michel et 45 minutes des plages de Carolles, cette adresse adultes-only (18+) transforme la frontière Bretagne-Normandie en sanctuaire romantique. Entre \"Koad\" (bois) et \"Dour\" (eau), ce havre de paix célèbre l'amour sous les étoiles bretonnes.",
      "image": "assets/img/les-cabanes-de-koaddour-1.jpg",
      "images": [
        "assets/img/les-cabanes-de-koaddour-1.jpg",
        "assets/img/les-cabanes-de-koaddour-2.jpg",
        "assets/img/les-cabanes-de-koaddour-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "35460 Les Portes du Coglais",
      "website": "https://www.lescabanesdekoaddour.com/",
      "phone": "",
      "tags": ["cabanes dans les arbres", "jacuzzi privatif", "étang privé", "adultes only", "Mont-Saint-Michel", "artisanal", "romantique", "pêche"]
    },
    {
      "id": "nuances-dalcoves",
      "title": "Nuances d'Alcôves",
      "slug": "nuances-dalcoves",
      "department": "Côtes-d'Armor",
      "categories": ["logement_insolite"],
      "lat": 48.40059674900494,
      "lng": -2.0738317816668324,
      "shortDescription": "Nuances d'Alcôves Trévron : love gîte 140m² spa jacuzzi privatif, décor baroque glamour, pole dance massage, Côte d'Émeraude 20km, Mont-Saint-Michel 45min, séjour romantique adultes exclusif Bretagne.",
      "description": "À Trévron près de Dinan, Nuances d'Alcôves incarne l'excellence du love gîte breton avec ses 140m² entièrement privatisés sur deux niveaux. Ce refuge romantique d'exception intègre jacuzzi 4-5 places dans jardin d'hiver sans vis-à-vis, accessible 24h/24 avec patio privatif et salon de jardin. La décoration baroque chic cultive la sensualité : chambre en alcôve avec lit King Size et miroirs plafond, barre de pole dance, table de massage professionnelle et coffre aux trésors coquins.\n\nL'expérience wellness se prolonge avec douche tropicale effet pluie aux jeux de lumières sensuelles, baignoire XXL et ambiance musicale dans toutes les pièces. Salon cathédrale avec cheminée design, cuisine équipée complète et terrasse panoramique créent un cocon luxueux. Services premium inclus : parking discret privé, ménage complet, peignoirs fournis, petit-déjeuner gourmand offert. En saison, piscine extérieure et espaces jardins disponibles.\n\nIdéalement située à 20km de la Côte d'Émeraude (Saint-Malo, Dinard, Cancale) et 45 minutes du Mont-Saint-Michel, cette adresse adultes-only transforme chaque séjour en parenthèse voluptueuse. Entre remparts de Dinan (10min) et plages secrètes, Nuances d'Alcôves redéfinit le séjour romantique en mode discrétion absolue et luxe décomplexé pour couples exigeants cherchant l'extraordinaire.",
      "image": "assets/img/nuances-dalcoves-1.jpg",
      "images": [
        "assets/img/nuances-dalcoves-1.jpg",
        "assets/img/nuances-dalcoves-2.jpg",
        "assets/img/nuances-dalcoves-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22100 Trévron",
      "website": "https://www.booking.com/Share-vN8h5Q",
      "phone": "",
      "tags": ["love gîte", "jacuzzi privatif", "baroque chic", "adultes only", "pole dance", "massage", "140m²", "Côte d'Émeraude", "Dinan"]
    },
    {
      "id": "plage-du-ris-douarnenez",
      "title": "Plage du Ris",
      "slug": "plage-du-ris-douarnenez",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 48.0912,
      "lng": -4.3009,
      "shortDescription": "Plage du Ris, grande plage de sable à Douarnenez : spot familial avec vue sur la baie, surf, baignade et balades au bord de l'eau.",
      "description": "Située à l'entrée de la baie de Douarnenez, la Plage du Ris est une vaste étendue de sable fin idéale pour les familles. Surveillée en été, elle est parfaite pour la baignade, les jeux et les promenades. C'est aussi un spot reconnu pour le surf et le bodyboard, dans un cadre naturel superbe entre falaises et panorama sur la ville.",
      "image": "assets/img/plage-du-ris-douarnenez-1.jpg",
      "images": [
        "assets/img/plage-du-ris-douarnenez-1.jpg",
        "assets/img/plage-du-ris-douarnenez-2.jpg",
        "assets/img/plage-du-ris-douarnenez-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29100 Douarnenez",
      "website": "",
      "phone": "",
      "tags": ["plage", "surf", "familial", "baignade", "sable fin"]
    },
    {
      "id": "plage-pointe-torche",
      "title": "Plage de la Pointe de la Torche",
      "slug": "plage-pointe-torche",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 47.8369,
      "lng": -4.3550,
      "shortDescription": "Plage de la Torche : spot mythique du Finistère pour surf et sports de glisse, vaste plage sauvage entourée de dunes.",
      "description": "La Plage de la Torche est une référence mondiale pour le surf, le kitesurf et le windsurf. Cette immense plage sauvage bordée de dunes offre un décor naturel exceptionnel. Très fréquentée par les sportifs, elle attire aussi les promeneurs pour ses paysages grandioses et ses couchers de soleil.",
      "image": "assets/img/plage-pointe-torche-1.jpg",
      "images": [
        "assets/img/plage-pointe-torche-1.jpg",
        "assets/img/plage-pointe-torche-2.jpg",
        "assets/img/plage-pointe-torche-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29120 Plomeur",
      "website": "",
      "phone": "",
      "tags": ["plage", "surf", "kitesurf", "windsurf", "sauvage", "dunes"]
    },
    {
      "id": "plage-saint-michel-montiers",
      "title": "Plage Saint-Michel et Les Montiers",
      "slug": "plage-saint-michel-montiers",
      "department": "Côtes-d'Armor",
      "categories": ["plage"],
      "lat": 48.6316,
      "lng": -2.5446,
      "shortDescription": "Plage Saint-Michel et Les Montiers, à Erquy : sable fin, eaux claires et petit îlot accessible à marée basse.",
      "description": "À Erquy, la Plage Saint-Michel est un joyau naturel. À marée basse, on peut rejoindre l'îlot Saint-Michel surmonté de sa chapelle, offrant une vue spectaculaire sur la côte. Ses eaux claires, son sable fin et son cadre familial en font un lieu idéal pour la baignade et la balade.",
      "image": "assets/img/plage-saint-michel-montiers-1.jpg",
      "images": [
        "assets/img/plage-saint-michel-montiers-1.jpg",
        "assets/img/plage-saint-michel-montiers-2.jpg",
        "assets/img/plage-saint-michel-montiers-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22430 Erquy",
      "website": "",
      "phone": "",
      "tags": ["plage", "îlot", "chapelle", "familial", "sable fin"]
    },
    {
      "id": "plage-du-sillon-saint-malo",
      "title": "Plage du Sillon",
      "slug": "plage-du-sillon-saint-malo",
      "department": "Ille-et-Vilaine",
      "categories": ["plage"],
      "lat": 48.656679870653,
      "lng": -2.005778505711468,
      "shortDescription": "Plage du Sillon (Saint-Malo), élue parmi les plus belles plages d'Europe : sable fin, digue, marées spectaculaires et panorama sur l'intra-muros.",
      "description": "La Plage du Sillon est la plus emblématique de Saint-Malo. Longue de 3 km, bordée d'une digue piétonne, elle relie l'intra-muros à Paramé. Réputée pour ses marées spectaculaires et son cadre animé, elle accueille familles, sportifs et promeneurs toute l'année.",
      "image": "assets/img/plage-du-sillon-saint-malo-1.jpg",
      "images": [
        "assets/img/plage-du-sillon-saint-malo-1.jpg",
        "assets/img/plage-du-sillon-saint-malo-2.jpg",
        "assets/img/plage-du-sillon-saint-malo-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "35400 Saint-Malo",
      "website": "",
      "phone": "",
      "tags": ["plage", "emblématique", "digue", "marées", "Saint-Malo"]
    },
    {
      "id": "plage-mine-or-penestin",
      "title": "Plage de la Mine d'Or",
      "slug": "plage-mine-or-penestin",
      "department": "Morbihan",
      "categories": ["plage"],
      "lat": 47.4749,
      "lng": -2.4900,
      "shortDescription": "Plage de la Mine d'Or, Pénestin : falaise dorée spectaculaire, sable fin et panorama unique sur l'océan.",
      "description": "La Plage de la Mine d'Or est célèbre pour ses falaises ocre dorées, uniques en Bretagne. Classée site naturel, elle s'étend sur plusieurs kilomètres et offre un décor spectaculaire. C'est un lieu parfait pour la promenade, la détente et la photographie, notamment au coucher du soleil.",
      "image": "assets/img/plage-mine-or-penestin-1.jpg",
      "images": [
        "assets/img/plage-mine-or-penestin-1.jpg",
        "assets/img/plage-mine-or-penestin-2.jpg",
        "assets/img/plage-mine-or-penestin-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56760 Pénestin",
      "website": "",
      "phone": "",
      "tags": ["plage", "falaises dorées", "coucher soleil", "spectaculaire"]
    },
    {
      "id": "plage-tahiti-nevez",
      "title": "Plage de Tahiti – Anse de Rospico",
      "slug": "plage-tahiti-nevez",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 47.7909,
      "lng": -3.7890,
      "shortDescription": "Plage de Tahiti – Anse de Rospico, Névez : crique paradisiaque, sable blanc, eau turquoise, accessible et familiale.",
      "description": "La Plage de Tahiti à Névez, aussi appelée Anse de Rospico, est une petite crique paradisiaque aux allures de lagon. Son sable blanc et son eau turquoise rappellent les tropiques. Facile d'accès et sécurisée, elle est parfaite pour les familles et les amoureux des paysages préservés.",
      "image": "assets/img/plage-tahiti-nevez-1.jpg",
      "images": [
        "assets/img/plage-tahiti-nevez-1.jpg",
        "assets/img/plage-tahiti-nevez-2.jpg",
        "assets/img/plage-tahiti-nevez-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29920 Névez",
      "website": "",
      "phone": "",
      "tags": ["plage", "paradisiaque", "turquoise", "familiale", "lagon"]
    },
    {
      "id": "plage-comtesse-saint-quay",
      "title": "Plage de la Comtesse",
      "slug": "plage-comtesse-saint-quay",
      "department": "Côtes-d'Armor",
      "categories": ["plage"],
      "lat": 48.6449,
      "lng": -2.8293,
      "shortDescription": "Plage de la Comtesse, à Saint-Quay-Portrieux : plage familiale avec îlot accessible à marée basse et ambiance conviviale.",
      "description": "La Plage de la Comtesse est une jolie plage de sable protégée par un îlot accessible à marée basse. Surveillée en été et proche du centre-ville, elle est parfaite pour la baignade, les jeux et les balades. Son cadre charmant séduit petits et grands.",
      "image": "assets/img/plage-comtesse-saint-quay-1.jpg",
      "images": [
        "assets/img/plage-comtesse-saint-quay-1.jpg",
        "assets/img/plage-comtesse-saint-quay-2.jpg",
        "assets/img/plage-comtesse-saint-quay-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22410 Saint-Quay-Portrieux",
      "website": "",
      "phone": "",
      "tags": ["plage", "familiale", "îlot", "surveillée", "centre-ville"]
    },
    {
      "id": "plage-grands-sables-groix",
      "title": "Plage des Grands Sables",
      "slug": "plage-grands-sables-groix",
      "department": "Morbihan",
      "categories": ["plage"],
      "lat": 47.6338,
      "lng": -3.4387,
      "shortDescription": "Plage des Grands Sables (Île de Groix) : rare plage convexe d'Europe, sable blanc et eau turquoise dans un cadre insulaire unique.",
      "description": "La Plage des Grands Sables est l'une des curiosités de l'Île de Groix : une plage convexe qui se déplace au fil du temps. Ses eaux turquoise et son sable clair offrent un décor dépaysant. Facilement accessible, c'est l'un des sites incontournables de l'île.",
      "image": "assets/img/plage-grands-sables-groix-1.jpg",
      "images": [
        "assets/img/plage-grands-sables-groix-1.jpg",
        "assets/img/plage-grands-sables-groix-2.jpg",
        "assets/img/plage-grands-sables-groix-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56590 Île de Groix",
      "website": "",
      "phone": "",
      "tags": ["plage", "convexe", "insulaire", "turquoise", "unique"]
    },
    {
      "id": "plage-treac-h-er-gored-houat",
      "title": "Plage de Tréac'h Er Gored",
      "slug": "plage-treac-h-er-gored-houat",
      "department": "Morbihan",
      "categories": ["plage"],
      "lat": 47.3906,
      "lng": -2.9512,
      "shortDescription": "Plage de Tréac'h Er Gored, Île d'Houat : vaste plage familiale idéale pour baignade, pêche à pied et sports nautiques.",
      "description": "La Plage de Tréac'h Er Gored, sur l'Île d'Houat, est une grande plage abritée et surveillée en été. On y pratique la baignade, la pêche à pied, le kayak et la voile. Son sable fin et son cadre insulaire en font un lieu très apprécié des familles.",
      "image": "assets/img/plage-treac-h-er-gored-houat-1.jpg",
      "images": [
        "assets/img/plage-treac-h-er-gored-houat-1.jpg",
        "assets/img/plage-treac-h-er-gored-houat-2.jpg",
        "assets/img/plage-treac-h-er-gored-houat-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56170 Île d'Houat",
      "website": "",
      "phone": "",
      "tags": ["plage", "insulaire", "familiale", "sports nautiques", "pêche"]
    },
    {
      "id": "plage-bon-secours-saint-malo",
      "title": "Plage de Bon Secours",
      "slug": "plage-bon-secours-saint-malo",
      "department": "Ille-et-Vilaine",
      "categories": ["plage"],
      "lat": 48.6496,
      "lng": -2.0251,
      "shortDescription": "Plage de Bon Secours (Saint-Malo) : piscine d'eau de mer, vue sur les îlots et ambiance familiale aux portes de l'intra-muros.",
      "description": "La Plage de Bon Secours, au pied des remparts de Saint-Malo, est réputée pour sa piscine d'eau de mer. Surveillée en été, elle offre une vue splendide sur le Grand Bé et le Petit Bé. C'est une plage conviviale, parfaite pour la baignade et les familles.",
      "image": "assets/img/plage-bon-secours-saint-malo-1.jpg",
      "images": [
        "assets/img/plage-bon-secours-saint-malo-1.jpg",
        "assets/img/plage-bon-secours-saint-malo-2.jpg",
        "assets/img/plage-bon-secours-saint-malo-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "35400 Saint-Malo",
      "website": "",
      "phone": "",
      "tags": ["plage", "piscine eau mer", "remparts", "îlots", "Saint-Malo"]
    },
    {
      "id": "plage-trevignon-tregunc",
      "title": "Plage de Trévignon",
      "slug": "plage-trevignon-tregunc",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 47.8078,
      "lng": -3.8624,
      "shortDescription": "Plage de Trévignon (Trégunc, Finistère) : sable blanc, eau turquoise et vue sur les îlots du littoral breton.",
      "description": "La Plage de Trévignon, à Trégunc, est l'une des plus belles plages du Finistère sud. Bordée de dunes et tournée vers l'océan, elle séduit par son eau turquoise et son sable clair. Idéale pour la baignade et les promenades, elle offre un panorama exceptionnel sur les îlots voisins.",
      "image": "assets/img/plage-trevignon-tregunc-1.jpg",
      "images": [
        "assets/img/plage-trevignon-tregunc-1.jpg",
        "assets/img/plage-trevignon-tregunc-2.jpg",
        "assets/img/plage-trevignon-tregunc-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29910 Trégunc",
      "website": "",
      "phone": "",
      "tags": ["plage", "turquoise", "dunes", "îlots", "panorama"]
    },
    {
      "id": "plage-coz-pors-tregastel",
      "title": "Plage du Coz-Pors",
      "slug": "plage-coz-pors-tregastel",
      "department": "Côtes-d'Armor",
      "categories": ["plage"],
      "lat": 48.8272,
      "lng": -3.5058,
      "shortDescription": "Plage du Coz-Pors (Trégastel) : plage vivante avec aquarium marin, club nautique et ambiance familiale sur la Côte de Granit Rose.",
      "description": "La Plage du Coz-Pors, à Trégastel, est une plage animée située en plein centre de la station. Elle accueille un aquarium marin et un club nautique, parfaits pour les familles et les amateurs d'activités nautiques. Sa vue sur les chaos granitiques de la côte en fait un lieu unique.",
      "image": "assets/img/plage-coz-pors-tregastel-1.jpg",
      "images": [
        "assets/img/plage-coz-pors-tregastel-1.jpg",
        "assets/img/plage-coz-pors-tregastel-2.jpg",
        "assets/img/plage-coz-pors-tregastel-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22730 Trégastel",
      "website": "",
      "phone": "",
      "tags": ["plage", "aquarium", "nautique", "granit rose", "familiale"]
    },
    {
      "id": "plage-herlin-groix",
      "title": "Plage d'Herlin",
      "slug": "plage-herlin-groix",
      "department": "Morbihan",
      "categories": ["plage"],
      "lat": 47.6146,
      "lng": -3.4719,
      "shortDescription": "Plage d'Herlin (Île de Groix) : crique sauvage, sable fin et falaises impressionnantes, parfaite pour les amoureux de nature.",
      "description": "La Plage d'Herlin, sur l'Île de Groix, est une crique encaissée entre de hautes falaises. Son sable fin et son eau claire offrent un cadre idyllique pour la baignade. Préservée et authentique, elle séduit les amateurs de nature sauvage.",
      "image": "assets/img/plage-herlin-groix-1.jpg",
      "images": [
        "assets/img/plage-herlin-groix-1.jpg",
        "assets/img/plage-herlin-groix-2.jpg",
        "assets/img/plage-herlin-groix-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56590 Île de Groix",
      "website": "",
      "phone": "",
      "tags": ["plage", "crique", "sauvage", "falaises", "nature"]
    },
    {
      "id": "plage-ile-saint-nicolas-glenan",
      "title": "Plage de l'Île Saint-Nicolas",
      "slug": "plage-ile-saint-nicolas-glenan",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 47.7135,
      "lng": -3.9666,
      "shortDescription": "Plage de l'Île Saint-Nicolas (Glénan) : sable blanc et eaux turquoise, véritable lagon breton au large du Finistère.",
      "description": "La Plage de l'Île Saint-Nicolas, dans l'archipel des Glénan, est un joyau naturel. Son sable blanc et ses eaux transparentes évoquent les lagons tropicaux. Accessible en bateau, c'est une destination incontournable pour une journée d'évasion en Finistère sud.",
      "image": "assets/img/plage-ile-saint-nicolas-glenan-1.jpg",
      "images": [
        "assets/img/plage-ile-saint-nicolas-glenan-1.jpg",
        "assets/img/plage-ile-saint-nicolas-glenan-2.jpg",
        "assets/img/plage-ile-saint-nicolas-glenan-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29170 Fouesnant",
      "website": "",
      "phone": "",
      "tags": ["plage", "archipel", "lagon", "tropicaux", "bateau"]
    },
    {
      "id": "grande-plage-ile-aux-moines",
      "title": "Grande Plage de l'Île aux Moines",
      "slug": "grande-plage-ile-aux-moines",
      "department": "Morbihan",
      "categories": ["plage"],
      "lat": 47.5905,
      "lng": -2.8550,
      "shortDescription": "Grande Plage de l'Île aux Moines : plage familiale orientée sud, sable fin et vue sur le Golfe du Morbihan.",
      "description": "La Grande Plage de l'Île aux Moines est la plus fréquentée de l'île. Orientée plein sud, elle offre un sable fin et une vue splendide sur le Golfe du Morbihan. Avec ses eaux calmes et son ambiance conviviale, elle séduit familles et vacanciers.",
      "image": "assets/img/grande-plage-ile-aux-moines-1.jpg",
      "images": [
        "assets/img/grande-plage-ile-aux-moines-1.jpg",
        "assets/img/grande-plage-ile-aux-moines-2.jpg",
        "assets/img/grande-plage-ile-aux-moines-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56780 Île-aux-Moines",
      "website": "",
      "phone": "",
      "tags": ["plage", "golfe", "sud", "familiale", "calmes"]
    },
    {
      "id": "plage-fond-baie-locquirec",
      "title": "Plage du Fond de la Baie",
      "slug": "plage-fond-baie-locquirec",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 48.6855,
      "lng": -3.6330,
      "shortDescription": "Plage du Fond de la Baie, Locquirec : plage familiale abritée, idéale pour baignade et pêche à pied.",
      "description": "La Plage du Fond de la Baie, à Locquirec, est une grande plage abritée des vents, parfaite pour les familles. On y pratique la baignade, la pêche à pied et les balades. Son cadre naturel et paisible en fait un site apprécié de tous.",
      "image": "assets/img/plage-fond-baie-locquirec-1.jpg",
      "images": [
        "assets/img/plage-fond-baie-locquirec-1.jpg",
        "assets/img/plage-fond-baie-locquirec-2.jpg",
        "assets/img/plage-fond-baie-locquirec-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29241 Locquirec",
      "website": "",
      "phone": "",
      "tags": ["plage", "abritée", "familiale", "pêche", "paisible"]
    },
    {
      "id": "crique-ile-houat",
      "title": "Les criques de l'Île d'Houat",
      "slug": "crique-ile-houat",
      "department": "Morbihan",
      "categories": ["plage"],
      "lat": 47.3927,
      "lng": -2.9585,
      "shortDescription": "Île d'Houat (Morbihan) : petites criques sauvages, sable blanc et eau turquoise pour une évasion insulaire préservée.",
      "description": "L'Île d'Houat regorge de petites criques aux eaux claires et au sable fin. Préservées et authentiques, elles offrent un cadre idyllique pour la baignade, la détente et l'évasion. Accessible en bateau, Houat est une destination insulaire unique en Bretagne sud.",
      "image": "assets/img/crique-ile-houat-1.jpg",
      "images": [
        "assets/img/crique-ile-houat-1.jpg",
        "assets/img/crique-ile-houat-2.jpg",
        "assets/img/crique-ile-houat-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56170 Île d'Houat",
      "website": "",
      "phone": "",
      "tags": ["plage", "criques", "insulaire", "préservée", "évasion"]
    },
    {
      "id": "plage-trois-cures-plougonvelin",
      "title": "Plage des Trois-Curés",
      "slug": "plage-trois-cures-plougonvelin",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 48.3430,
      "lng": -4.7013,
      "shortDescription": "Plage des Trois-Curés (Plougonvelin) : plage familiale, sable fin, jeux pour enfants et ambiance conviviale.",
      "description": "La Plage des Trois-Curés, à Plougonvelin, est une petite plage de sable fin très appréciée des familles. Surveillée en été, elle dispose d'aires de jeux et d'un cadre calme et agréable. Idéale pour une journée en bord de mer.",
      "image": "assets/img/plage-trois-cures-plougonvelin-1.jpg",
      "images": [
        "assets/img/plage-trois-cures-plougonvelin-1.jpg",
        "assets/img/plage-trois-cures-plougonvelin-2.jpg",
        "assets/img/plage-trois-cures-plougonvelin-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29217 Plougonvelin",
      "website": "",
      "phone": "",
      "tags": ["plage", "familiale", "jeux", "surveillée", "calme"]
    },
    {
      "id": "plage-pissot-pleneuf-val-andre",
      "title": "Plage du Pissot",
      "slug": "plage-pissot-pleneuf-val-andre",
      "department": "Côtes-d'Armor",
      "categories": ["plage"],
      "lat": 48.5937,
      "lng": -2.5320,
      "shortDescription": "Plage du Pissot (Pléneuf-Val-André) : plage tranquille de sable fin, cadre naturel préservé et idéal pour balades.",
      "description": "La Plage du Pissot, à Pléneuf-Val-André, est une plage plus sauvage et préservée que la grande plage voisine. Avec son sable fin et son cadre naturel, elle est parfaite pour les balades, la baignade et la détente en toute tranquillité.",
      "image": "assets/img/plage-pissot-pleneuf-val-andre-1.jpg",
      "images": [
        "assets/img/plage-pissot-pleneuf-val-andre-1.jpg",
        "assets/img/plage-pissot-pleneuf-val-andre-2.jpg",
        "assets/img/plage-pissot-pleneuf-val-andre-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22370 Pléneuf-Val-André",
      "website": "",
      "phone": "",
      "tags": ["plage", "tranquille", "sauvage", "préservée", "balades"]
    },
    {
      "id": "locronan",
      "title": "Locronan",
      "slug": "locronan",
      "department": "Finistère",
      "categories": ["village"],
      "lat": 48.0975,
      "lng": -4.2086,
      "shortDescription": "Locronan, village médiéval du Finistère : granit, ruelles pavées, église gothique et patrimoine classé parmi les Plus Beaux Villages de France.",
      "description": "Classé parmi les Plus Beaux Villages de France, Locronan est une pépite médiévale nichée dans le Finistère. Construit en granit bleu, il séduit par ses ruelles pavées, son église Saint-Ronan du XVe siècle et ses maisons d'époque qui semblent figées dans le temps. Décor de cinéma à plusieurs reprises, Locronan offre une atmosphère hors du temps où l'histoire et l'artisanat se rencontrent.\nFlâner dans le village, c'est plonger dans une ambiance authentique entre boutiques d'artisans, galeries d'art et façades fleuries. À proximité, la montagne de Locronan offre un panorama exceptionnel sur la baie de Douarnenez, parfait pour les amateurs de randonnées. Entre patrimoine, culture et nature, Locronan incarne l'âme bretonne dans toute sa splendeur.",
      "image": "assets/img/locronan-1.jpg",
      "images": [
        "assets/img/locronan-1.jpg",
        "assets/img/locronan-2.jpg",
        "assets/img/locronan-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29180 Locronan",
      "website": "",
      "phone": "",
      "tags": ["village", "médiéval", "granit", "patrimoine", "artisanat"]
    },
    {
      "id": "rochefort-en-terre",
      "title": "Rochefort-en-Terre",
      "slug": "rochefort-en-terre",
      "department": "Morbihan",
      "categories": ["village"],
      "lat": 47.6986,
      "lng": -2.3378,
      "shortDescription": "Rochefort-en-Terre, élu Plus Beau Village de France : cité médiévale fleurie, maisons à pans de bois et ruelles pittoresques pleines de charme.",
      "description": "Élu Plus Beau Village de France, Rochefort-en-Terre est un joyau du Morbihan perché sur un éperon rocheux. Ses maisons en granit et à pans de bois, ses ruelles pavées et ses balcons fleuris créent un décor pittoresque qui attire chaque année des milliers de visiteurs.\nLe château de Rochefort-en-Terre et ses jardins complètent la découverte, tout comme les galeries d'art et ateliers d'artisans qui animent le village. L'été, les fleurs habillent les façades, tandis qu'en hiver, les illuminations transforment la cité en décor féérique. Véritable carte postale bretonne, Rochefort-en-Terre mêle patrimoine, convivialité et beauté naturelle.",
      "image": "assets/img/rochefort-en-terre-1.jpg",
      "images": [
        "assets/img/rochefort-en-terre-1.jpg",
        "assets/img/rochefort-en-terre-2.jpg",
        "assets/img/rochefort-en-terre-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56220 Rochefort-en-Terre",
      "website": "",
      "phone": "",
      "tags": ["village", "médiéval", "fleuri", "château", "artisanat"]
    },
    {
      "id": "saint-suliac",
      "title": "Saint-Suliac",
      "slug": "saint-suliac",
      "department": "Ille-et-Vilaine",
      "categories": ["village"],
      "lat": 48.5735,
      "lng": -2.0172,
      "shortDescription": "Saint-Suliac, ancien village de pêcheurs sur la Rance : maisons en granit, filets accrochés aux façades et atmosphère maritime authentique.",
      "description": "Classé parmi les Plus Beaux Villages de France, Saint-Suliac est un ancien village de pêcheurs niché sur les bords de la Rance. Ses maisons en granit serrées, ses ruelles étroites et ses filets de pêche décorant les façades rappellent son histoire maritime.\nOn y découvre une atmosphère unique, entre port pittoresque et sentiers côtiers offrant de superbes vues sur l'estuaire. Des vestiges vikings à la croix de la Passion, le patrimoine de Saint-Suliac illustre la richesse historique et culturelle de ce village breton à l'âme intacte.",
      "image": "assets/img/saint-suliac-1.jpg",
      "images": [
        "assets/img/saint-suliac-1.jpg",
        "assets/img/saint-suliac-2.jpg",
        "assets/img/saint-suliac-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "35430 Saint-Suliac",
      "website": "",
      "phone": "",
      "tags": ["village", "pêcheurs", "granit", "maritime", "rance"]
    },
    {
      "id": "moncontour",
      "title": "Moncontour",
      "slug": "moncontour",
      "department": "Côtes-d'Armor",
      "categories": ["village"],
      "lat": 48.3580,
      "lng": -2.6338,
      "shortDescription": "Moncontour, cité médiévale fortifiée des Côtes-d'Armor : remparts imposants, maisons anciennes et charme classé Plus Beaux Villages de France.",
      "description": "Perchée sur une colline, la cité médiévale de Moncontour fait partie des Plus Beaux Villages de France. Elle impressionne par ses remparts massifs, ses tours de défense et ses maisons anciennes qui témoignent de son glorieux passé. Ancien centre du commerce de la toile, elle garde aujourd'hui l'allure d'une ville fortifiée.\nEn parcourant ses ruelles pavées, on découvre une ambiance médiévale préservée, ponctuée de cafés, boutiques et galeries. Avec son patrimoine riche et son atmosphère authentique, Moncontour incarne une Bretagne historique et vivante.",
      "image": "assets/img/moncontour-1.jpg",
      "images": [
        "assets/img/moncontour-1.jpg",
        "assets/img/moncontour-2.jpg",
        "assets/img/moncontour-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22510 Moncontour",
      "website": "",
      "phone": "",
      "tags": ["village", "médiéval", "fortifié", "remparts", "patrimoine"]
    },
    {
      "id": "le-faou",
      "title": "Le Faou",
      "slug": "le-faou",
      "department": "Finistère",
      "categories": ["village"],
      "lat": 48.2936,
      "lng": -4.1769,
      "shortDescription": "Le Faou, petit port pittoresque du Finistère : maisons à colombages, quais charmants et atmosphère paisible.",
      "description": "Classé « Petite Cité de Caractère », Le Faou est un village typique du Finistère situé à l'entrée de la presqu'île de Crozon. Il se distingue par ses maisons à colombages et en granit datant du XVIe siècle, alignées le long des quais et des ruelles.\nCe port tranquille séduit par son authenticité et son ambiance maritime. Entre patrimoine architectural, balades au fil de l'eau et proximité avec la presqu'île de Crozon, Le Faou est une halte pleine de charme et d'histoire.",
      "image": "assets/img/le-faou-1.jpg",
      "images": [
        "assets/img/le-faou-1.jpg",
        "assets/img/le-faou-2.jpg",
        "assets/img/le-faou-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29590 Le Faou",
      "website": "",
      "phone": "",
      "tags": ["village", "port", "colombages", "patrimoine", "crozon"]
    },
    {
      "id": "la-roche-bernard",
      "title": "La Roche-Bernard",
      "slug": "la-roche-bernard",
      "department": "Morbihan",
      "categories": ["village"],
      "lat": 47.5186,
      "lng": -2.2996,
      "shortDescription": "La Roche-Bernard, cité de caractère du Morbihan : vieux port, quartier historique et riche patrimoine maritime.",
      "description": "Dominant la Vilaine, La Roche-Bernard est une Petite Cité de Caractère réputée pour son histoire maritime. Son vieux port pittoresque, ses quais animés et ses ruelles pavées plongent les visiteurs dans un décor authentique.\nLe village abrite aussi des halles anciennes, un quartier historique préservé et des panoramas spectaculaires depuis le pont suspendu. Entre balades culturelles et découvertes patrimoniales, La Roche-Bernard conjugue charme breton et héritage maritime.",
      "image": "assets/img/la-roche-bernard-1.jpg",
      "images": [
        "assets/img/la-roche-bernard-1.jpg",
        "assets/img/la-roche-bernard-2.jpg",
        "assets/img/la-roche-bernard-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56130 La Roche-Bernard",
      "website": "",
      "phone": "",
      "tags": ["village", "port", "maritime", "patrimoine", "vilaine"]
    },
    {
      "id": "ploumanach",
      "title": "Ploumanac'h",
      "slug": "ploumanach",
      "department": "Côtes-d'Armor",
      "categories": ["village"],
      "lat": 48.8263,
      "lng": -3.4681,
      "shortDescription": "Ploumanac'h, hameau typique de Perros-Guirec : chaos de granit rose, port pittoresque et cadre naturel exceptionnel.",
      "description": "Au cœur de la Côte de Granit Rose, le hameau de Ploumanac'h est un site emblématique de Bretagne. Son port charmant, ses maisons traditionnelles et ses formations rocheuses spectaculaires aux teintes rosées composent un paysage unique.\nLieu incontournable du sentier des douaniers (GR34), Ploumanac'h attire randonneurs, photographes et amoureux de nature. Entre patrimoine et beauté sauvage, il est l'un des plus beaux symboles de la Bretagne nord.",
      "image": "assets/img/ploumanach-1.jpg",
      "images": [
        "assets/img/ploumanach-1.jpg",
        "assets/img/ploumanach-2.jpg",
        "assets/img/ploumanach-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22700 Perros-Guirec",
      "website": "",
      "phone": "",
      "tags": ["village", "granit rose", "port", "randonnée", "gr34"]
    },
    {
      "id": "pont-aven",
      "title": "Pont-Aven",
      "slug": "pont-aven",
      "department": "Finistère",
      "categories": ["village"],
      "lat": 47.8558,
      "lng": -3.7443,
      "shortDescription": "Pont-Aven, cité des peintres : moulins pittoresques, rivière bucolique et héritage artistique de Gauguin.",
      "description": "Réputée comme la cité des peintres, Pont-Aven doit sa renommée à Paul Gauguin et à l'école artistique qui y a fleuri au XIXe siècle. Ce village pittoresque du Finistère séduit par sa rivière bordée de moulins, ses passerelles fleuries et ses galeries d'art.\nUne balade dans Pont-Aven, c'est plonger dans une atmosphère artistique unique, où chaque coin de rue semble inspiré par la lumière et la nature environnante. Entre culture, patrimoine et gastronomie (célèbres galettes), Pont-Aven reste une destination incontournable pour les amateurs d'art et de Bretagne.",
      "image": "assets/img/pont-aven-1.jpg",
      "images": [
        "assets/img/pont-aven-1.jpg",
        "assets/img/pont-aven-2.jpg",
        "assets/img/pont-aven-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29930 Pont-Aven",
      "website": "",
      "phone": "",
      "tags": ["village", "peintres", "gauguin", "moulins", "art"]
    },
    {
      "id": "roscoff",
      "title": "Roscoff",
      "slug": "roscoff",
      "department": "Finistère",
      "categories": ["village"],
      "lat": 48.7265,
      "lng": -3.9875,
      "shortDescription": "Roscoff, cité corsaire du Finistère : port pittoresque, maisons d'armateurs et ambiance maritime typique.",
      "description": "Ancienne cité corsaire, Roscoff conserve un riche patrimoine maritime. Ses maisons d'armateurs en granit, son vieux port et ses ruelles étroites rappellent son âge d'or tourné vers le commerce et la mer.\nAujourd'hui station balnéaire réputée, Roscoff est également connue pour sa thalassothérapie et ses liaisons vers l'île de Batz. Entre tradition et modernité, elle incarne l'esprit maritime du Finistère nord.",
      "image": "assets/img/roscoff-1.jpg",
      "images": [
        "assets/img/roscoff-1.jpg",
        "assets/img/roscoff-2.jpg",
        "assets/img/roscoff-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29680 Roscoff",
      "website": "",
      "phone": "",
      "tags": ["village", "corsaire", "port", "maritime", "thalasso"]
    },
    {
      "id": "dol-de-bretagne",
      "title": "Dol-de-Bretagne",
      "slug": "dol-de-bretagne",
      "department": "Ille-et-Vilaine",
      "categories": ["village"],
      "lat": 48.5477,
      "lng": -1.7555,
      "shortDescription": "Dol-de-Bretagne, cité médiévale d'Ille-et-Vilaine : cathédrale gothique, maisons anciennes et ruelles pittoresques.",
      "description": "La cité médiévale de Dol-de-Bretagne est dominée par la majestueuse cathédrale Saint-Samson, joyau de l'architecture gothique. Ses ruelles pittoresques abritent des maisons anciennes, dont la Maison des Petits Palets, l'une des plus vieilles demeures en pierre de Bretagne.\nVille chargée d'histoire, Dol-de-Bretagne fut un haut lieu religieux et culturel. Aujourd'hui, elle séduit par son patrimoine exceptionnel et son atmosphère typiquement bretonne.",
      "image": "assets/img/dol-de-bretagne-1.jpg",
      "images": [
        "assets/img/dol-de-bretagne-1.jpg",
        "assets/img/dol-de-bretagne-2.jpg",
        "assets/img/dol-de-bretagne-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "35120 Dol-de-Bretagne",
      "website": "",
      "phone": "",
      "tags": ["village", "médiéval", "cathédrale", "gothique", "patrimoine"]
    },
    {
      "id": "saint-goustan",
      "title": "Saint-Goustan",
      "slug": "saint-goustan",
      "department": "Morbihan",
      "categories": ["village"],
      "lat": 47.6692,
      "lng": -2.9889,
      "shortDescription": "Saint-Goustan (Auray) : port historique pavé, maisons à pans de bois et ambiance médiévale.",
      "description": "Le port de Saint-Goustan, à Auray, est un lieu emblématique du Morbihan. Avec ses quais pavés, ses maisons à pans de bois et son pont de pierre, il incarne l'atmosphère médiévale bretonne. Ancien port de commerce, il est aujourd'hui animé par des cafés, des galeries et des marchés artisanaux.\nLieu de promenade privilégié, Saint-Goustan est une escale charmante où patrimoine, convivialité et authenticité se rencontrent.",
      "image": "assets/img/saint-goustan-1.jpg",
      "images": [
        "assets/img/saint-goustan-1.jpg",
        "assets/img/saint-goustan-2.jpg",
        "assets/img/saint-goustan-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56400 Auray",
      "website": "",
      "phone": "",
      "tags": ["village", "port", "médiéval", "pans de bois", "auray"]
    },
    {
      "id": "ile-de-sein",
      "title": "Île-de-Sein",
      "slug": "ile-de-sein",
      "department": "Finistère",
      "categories": ["village"],
      "lat": 48.0392,
      "lng": -4.8442,
      "shortDescription": "Île-de-Sein : village de pêcheurs au bout du monde, atmosphère unique et paysages maritimes authentiques.",
      "description": "L'Île-de-Sein, au large du Finistère, est une terre singulière balayée par les vents. Son village de pêcheurs aux maisons blanches serrées, ses ruelles étroites et son atmosphère maritime donnent l'impression d'être au bout du monde.\nAccessible uniquement par bateau, l'île séduit par son authenticité et ses paysages marins. Entre phares, patrimoine insulaire et tradition, Sein incarne l'âme sauvage de la Bretagne.",
      "image": "assets/img/ile-de-sein-1.jpg",
      "images": [
        "assets/img/ile-de-sein-1.jpg",
        "assets/img/ile-de-sein-2.jpg",
        "assets/img/ile-de-sein-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29990 Île-de-Sein",
      "website": "",
      "phone": "",
      "tags": ["village", "île", "pêcheurs", "maritime", "authentique"]
    },
    {
      "id": "treguier",
      "title": "Tréguier",
      "slug": "treguier",
      "department": "Côtes-d'Armor",
      "categories": ["village"],
      "lat": 48.7867,
      "lng": -3.2303,
      "shortDescription": "Tréguier, Petite Cité de Caractère : cathédrale gothique, cloître et ruelles fleuries.",
      "description": "Tréguier, Petite Cité de Caractère des Côtes-d'Armor, séduit par son riche patrimoine religieux et architectural. La cathédrale Saint-Tugdual et son cloître en sont les joyaux. Autour, les maisons à colombages, les ruelles fleuries et le port fluvial renforcent son charme.\nVille d'histoire et de culture, Tréguier est aussi le point de départ de belles découvertes dans le Trégor.",
      "image": "assets/img/treguier-1.jpg",
      "images": [
        "assets/img/treguier-1.jpg",
        "assets/img/treguier-2.jpg",
        "assets/img/treguier-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22220 Tréguier",
      "website": "",
      "phone": "",
      "tags": ["village", "cathédrale", "cloître", "patrimoine", "tregor"]
    },
    {
      "id": "paimpol",
      "title": "Paimpol",
      "slug": "paimpol",
      "department": "Côtes-d'Armor",
      "categories": ["village"],
      "lat": 48.7771,
      "lng": -3.0446,
      "shortDescription": "Paimpol, port de pêche pittoresque : vieux quartiers maritimes, maisons anciennes et ambiance authentique.",
      "description": "La ville de Paimpol est intimement liée à la mer. Célèbre pour les grandes pêches vers l'Islande, elle conserve un port animé, des maisons anciennes et des quartiers maritimes pleins de charme.\nAujourd'hui, Paimpol séduit par son authenticité, ses festivals maritimes et sa proximité avec l'archipel de Bréhat. Une escale incontournable de Bretagne nord.",
      "image": "assets/img/paimpol-1.jpg",
      "images": [
        "assets/img/paimpol-1.jpg",
        "assets/img/paimpol-2.jpg",
        "assets/img/paimpol-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22500 Paimpol",
      "website": "",
      "phone": "",
      "tags": ["village", "port", "pêche", "maritime", "brehat"]
    },
    {
      "id": "quimperle",
      "title": "Quimperlé",
      "slug": "quimperle",
      "department": "Finistère",
      "categories": ["village"],
      "lat": 47.8709,
      "lng": -3.5483,
      "shortDescription": "Quimperlé : cité ancienne du Finistère, trois quartiers pittoresques et riche patrimoine religieux.",
      "description": "Quimperlé se distingue par sa configuration unique avec trois quartiers : le Haut, le Moyen et le Bas-Quimperlé. Cette cité ancienne abrite un riche patrimoine religieux, dont l'abbatiale Sainte-Croix d'inspiration romane.\nSes maisons anciennes, ses ponts et ses ruelles pittoresques témoignent de son histoire. Située entre terre et mer, Quimperlé est un lieu de charme qui mêle patrimoine et authenticité.",
      "image": "assets/img/quimperle-1.jpg",
      "images": [
        "assets/img/quimperle-1.jpg",
        "assets/img/quimperle-2.jpg",
        "assets/img/quimperle-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29300 Quimperlé",
      "website": "",
      "phone": "",
      "tags": ["village", "cité", "patrimoine", "religieux", "abbatiale"]
    },
    {
      "id": "cancale",
      "title": "Cancale",
      "slug": "cancale",
      "department": "Ille-et-Vilaine",
      "categories": ["village"],
      "lat": 48.6757,
      "lng": -1.8521,
      "shortDescription": "Cancale, village ostréicole : port pittoresque, huîtres célèbres et vue sur la baie du Mont-Saint-Michel.",
      "description": "Réputée pour ses huîtres, Cancale est un village ostréicole typique d'Ille-et-Vilaine. Son port pittoresque, ses quais animés et ses maisons anciennes créent une atmosphère maritime conviviale.\nAvec sa vue imprenable sur la baie du Mont-Saint-Michel, Cancale est à la fois une destination gastronomique et une escale authentique sur la côte d'Émeraude.",
      "image": "assets/img/cancale-1.jpg",
      "images": [
        "assets/img/cancale-1.jpg",
        "assets/img/cancale-2.jpg",
        "assets/img/cancale-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "35260 Cancale",
      "website": "",
      "phone": "",
      "tags": ["village", "ostréicole", "huîtres", "port", "mont-saint-michel"]
    },
    {
      "id": "guerande",
      "title": "Guérande",
      "slug": "guerande",
      "department": "Loire-Atlantique",
      "categories": ["village"],
      "lat": 47.3277,
      "lng": -2.4294,
      "shortDescription": "Guérande, cité médiévale fortifiée : remparts préservés, ruelles pavées et marais salants emblématiques.",
      "description": "La cité médiévale de Guérande est l'une des plus remarquables de France. Entourée de remparts parfaitement conservés, elle abrite ruelles pavées, maisons médiévales et édifices religieux.\nÀ quelques pas, les célèbres marais salants de Guérande complètent son patrimoine unique. Entre histoire, culture et traditions, Guérande est une escale incontournable de Loire-Atlantique.",
      "image": "assets/img/guerande-1.jpg",
      "images": [
        "assets/img/guerande-1.jpg",
        "assets/img/guerande-2.jpg",
        "assets/img/guerande-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "44350 Guérande",
      "website": "",
      "phone": "",
      "tags": ["village", "médiéval", "remparts", "marais salants", "fortifié"]
    },
    {
      "id": "le-croisic",
      "title": "Le Croisic",
      "slug": "le-croisic",
      "department": "Loire-Atlantique",
      "categories": ["village"],
      "lat": 47.2928,
      "lng": -2.5142,
      "shortDescription": "Le Croisic, ancien port de pêche : maisons anciennes, quais pittoresques et charme maritime.",
      "description": "Ancien port de pêche, Le Croisic conserve un patrimoine maritime exceptionnel. Ses quais bordés de maisons anciennes, ses ruelles pittoresques et son atmosphère conviviale séduisent les visiteurs toute l'année.\nStation balnéaire animée, Le Croisic conjugue patrimoine, authenticité et dynamisme sur la côte atlantique.",
      "image": "assets/img/le-croisic-1.jpg",
      "images": [
        "assets/img/le-croisic-1.jpg",
        "assets/img/le-croisic-2.jpg",
        "assets/img/le-croisic-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "44490 Le Croisic",
      "website": "",
      "phone": "",
      "tags": ["village", "port", "pêche", "maritime", "balnéaire"]
    },
    {
      "id": "batz-sur-mer",
      "title": "Batz-sur-Mer",
      "slug": "batz-sur-mer",
      "department": "Loire-Atlantique",
      "categories": ["village"],
      "lat": 47.2759,
      "lng": -2.4695,
      "shortDescription": "Batz-sur-Mer : village typique entre marais salants et mer, maisons en granit et patrimoine préservé.",
      "description": "Situé entre marais salants et océan, Batz-sur-Mer est un village plein de charme. Ses maisons en granit, ses plages et son église Saint-Guénolé témoignent d'un riche patrimoine.\nEntre découverte des marais, balades côtières et traditions locales, Batz-sur-Mer incarne l'authenticité de la presqu'île guérandaise.",
      "image": "assets/img/batz-sur-mer-1.jpg",
      "images": [
        "assets/img/batz-sur-mer-1.jpg",
        "assets/img/batz-sur-mer-2.jpg",
        "assets/img/batz-sur-mer-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "44740 Batz-sur-Mer",
      "website": "",
      "phone": "",
      "tags": ["village", "marais salants", "granit", "patrimoine", "guérande"]
    },
    {
      "id": "pornic",
      "title": "Pornic",
      "slug": "pornic",
      "department": "Loire-Atlantique",
      "categories": ["village"],
      "lat": 47.1158,
      "lng": -2.1019,
      "shortDescription": "Pornic, station balnéaire : vieux port pittoresque, château dominant la ria et ruelles animées.",
      "description": "La station balnéaire de Pornic séduit par son vieux port typique, son château dominant la côte et ses ruelles pleines de vie. Entre promenades en bord de mer, plages familiales et gastronomie (dont la fameuse glace de la Fraiseraie), Pornic offre une ambiance conviviale et authentique.\nDestination prisée de la côte atlantique, elle allie patrimoine, nature et animation.",
      "image": "assets/img/pornic-1.jpg",
      "images": [
        "assets/img/pornic-1.jpg",
        "assets/img/pornic-2.jpg",
        "assets/img/pornic-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "44210 Pornic",
      "website": "",
      "phone": "",
      "tags": ["village", "station balnéaire", "port", "château", "atlantique"]
    },
    {
      "id": "chateau-fougeres",
      "title": "Château de Fougères",
      "slug": "chateau-fougeres",
      "department": "Ille-et-Vilaine",
      "categories": ["chateau"],
      "lat": 48.3503,
      "lng": -1.2006,
      "shortDescription": "Château de Fougères : l'une des plus grandes forteresses médiévales d'Europe, 13 tours massives et immersion dans l'histoire bretonne.",
      "description": "Le Château de Fougères, en Ille-et-Vilaine, est l'une des plus vastes forteresses médiévales d'Europe. Construit dès le XIe siècle, il impressionne par ses remparts longs de 2 km, ses 13 tours défensives et ses douves alimentées par la rivière Nançon.\nLieu stratégique entre Bretagne, Normandie et Maine, il fut au cœur des conflits médiévaux. Aujourd'hui, les visiteurs explorent ses salles restaurées, ses expositions immersives et ses panoramas exceptionnels sur la vieille ville.\nUn site incontournable pour découvrir l'histoire militaire et le patrimoine architectural de la Bretagne.",
      "image": "assets/img/chateau-fougeres-1.jpg",
      "images": [
        "assets/img/chateau-fougeres-1.jpg",
        "assets/img/chateau-fougeres-2.jpg",
        "assets/img/chateau-fougeres-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "35300 Fougères",
      "website": "",
      "phone": "",
      "tags": ["château", "médiéval", "forteresse", "tours", "patrimoine"]
    },
    {
      "id": "chateau-vitre",
      "title": "Château de Vitré",
      "slug": "chateau-vitre",
      "department": "Ille-et-Vilaine",
      "categories": ["chateau"],
      "lat": 48.1246,
      "lng": -1.2128,
      "shortDescription": "Château de Vitré : impressionnant château médiéval dominant la ville, symbole de la puissance bretonne au Moyen Âge.",
      "description": "Le Château de Vitré est une forteresse médiévale spectaculaire érigée entre le XIe et le XVe siècle. Dominant la Vilaine, il séduit par ses tours élancées, ses remparts crénelés et son allure féodale.\nAncien bastion stratégique aux marches de Bretagne, il témoigne de l'influence des seigneurs de Vitré et de l'importance commerciale de la cité. Aujourd'hui, il abrite un musée retraçant l'histoire locale et médiévale.\nEntre puissance militaire et patrimoine vivant, le Château de Vitré est une escale culturelle majeure d'Ille-et-Vilaine.",
      "image": "assets/img/chateau-vitre-1.jpg",
      "images": [
        "assets/img/chateau-vitre-1.jpg",
        "assets/img/chateau-vitre-2.jpg",
        "assets/img/chateau-vitre-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "35500 Vitré",
      "website": "",
      "phone": "",
      "tags": ["château", "médiéval", "forteresse", "musée", "patrimoine"]
    },
    {
      "id": "chateau-josselin",
      "title": "Château de Josselin",
      "slug": "chateau-josselin",
      "department": "Morbihan",
      "categories": ["chateau"],
      "lat": 47.9552,
      "lng": -2.5494,
      "shortDescription": "Château de Josselin : chef-d'œuvre féodal et Renaissance, surplombant l'Oust, toujours habité par la famille Rohan.",
      "description": "Le Château de Josselin, dans le Morbihan, mêle l'architecture médiévale et Renaissance. Sa façade fortifiée, avec ses tours massives, contraste avec l'élégance de sa façade Renaissance côté jardins.\nToujours habité par la famille des Rohan, il incarne la continuité de l'histoire bretonne. Les visiteurs découvrent ses intérieurs richement décorés, ses collections et ses magnifiques jardins à la française.\nSitué dans un cadre pittoresque en bord de rivière, le château reste l'un des joyaux historiques de Bretagne.",
      "image": "assets/img/chateau-josselin-1.jpg",
      "images": [
        "assets/img/chateau-josselin-1.jpg",
        "assets/img/chateau-josselin-2.jpg",
        "assets/img/chateau-josselin-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56120 Josselin",
      "website": "",
      "phone": "",
      "tags": ["château", "renaissance", "rohan", "jardins", "patrimoine"]
    },
    {
      "id": "chateau-suscinio",
      "title": "Château de Suscinio",
      "slug": "chateau-suscinio",
      "department": "Morbihan",
      "categories": ["chateau"],
      "lat": 47.5164,
      "lng": -2.7086,
      "shortDescription": "Château de Suscinio : résidence médiévale des ducs de Bretagne, forteresse en bord de mer entourée de marais et de forêts.",
      "description": "Face à l'océan, sur la presqu'île de Rhuys, le Château de Suscinio fut au XIIIe siècle l'une des résidences favorites des ducs de Bretagne.\nAvec ses tours défensives, ses remparts restaurés et sa cour intérieure, il témoigne de la puissance de la cour ducale. À l'intérieur, expositions et reconstitutions redonnent vie à la Bretagne médiévale.\nSon cadre naturel exceptionnel, entre marais, forêt et plages, fait de Suscinio un site mêlant patrimoine, culture et nature.",
      "image": "assets/img/chateau-suscinio-1.jpg",
      "images": [
        "assets/img/chateau-suscinio-1.jpg",
        "assets/img/chateau-suscinio-2.jpg",
        "assets/img/chateau-suscinio-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56370 Sarzeau",
      "website": "",
      "phone": "",
      "tags": ["château", "ducs de bretagne", "océan", "médiéval", "patrimoine"]
    },
    {
      "id": "chateau-trecesson",
      "title": "Château de Trécesson",
      "slug": "chateau-trecesson",
      "department": "Morbihan",
      "categories": ["chateau"],
      "lat": 47.9206,
      "lng": -2.2622,
      "shortDescription": "Château de Trécesson : manoir médiéval entouré de légendes, niché au cœur de la forêt de Brocéliande.",
      "description": "Le Château de Trécesson, édifié au XVe siècle, se dresse au cœur de la légendaire forêt de Brocéliande. Ses murs de granit rouge et ses douves mystérieuses alimentent un riche folklore.\nLa plus célèbre légende est celle de la « mariée de Trécesson », figure fantomatique censée hanter les lieux. Bien que privé et non visitable, le château attire pour son aura romantique et mystérieuse.\nUn lieu emblématique où patrimoine médiéval et légendes arthuriennes se rejoignent.",
      "image": "assets/img/chateau-trecesson-1.jpg",
      "images": [
        "assets/img/chateau-trecesson-1.jpg",
        "assets/img/chateau-trecesson-2.jpg",
        "assets/img/chateau-trecesson-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56800 Campénéac",
      "website": "",
      "phone": "",
      "tags": ["château", "légendes", "brocéliande", "médiéval", "mystérieux"]
    },
    {
      "id": "chateau-combourg",
      "title": "Château de Combourg",
      "slug": "chateau-combourg",
      "department": "Ille-et-Vilaine",
      "categories": ["chateau"],
      "lat": 48.4136,
      "lng": -1.7461,
      "shortDescription": "Château de Combourg : imposante forteresse romantique, associée à l'écrivain Chateaubriand.",
      "description": "Le Château de Combourg, construit au XIe siècle, est une forteresse emblématique perchée au-dessus d'un lac. Avec ses tours massives et ses remparts, il incarne le romantisme médiéval.\nLieu d'enfance de l'écrivain Chateaubriand, il est devenu un site littéraire et historique incontournable. La visite permet de découvrir ses salles meublées, ses portraits de famille et ses jardins.\nEntre patrimoine, nature et littérature, Combourg reste une étape incontournable de la Bretagne romantique.",
      "image": "assets/img/chateau-combourg-1.jpg",
      "images": [
        "assets/img/chateau-combourg-1.jpg",
        "assets/img/chateau-combourg-2.jpg",
        "assets/img/chateau-combourg-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "35270 Combourg",
      "website": "",
      "phone": "",
      "tags": ["château", "romantique", "chateaubriand", "littérature", "patrimoine"]
    },
    {
      "id": "chateau-dinan",
      "title": "Château de Dinan",
      "slug": "chateau-dinan",
      "department": "Côtes-d'Armor",
      "categories": ["chateau"],
      "lat": 48.4547,
      "lng": -2.0417,
      "shortDescription": "Château de Dinan : tour massive intégrée aux remparts médiévaux, musée retraçant l'histoire de la ville.",
      "description": "Le Château de Dinan, bâti au XIVe siècle, est une tour imposante intégrée aux 3 km de remparts qui entourent la ville. Ancienne résidence du duc Jean IV, il incarne la puissance militaire médiévale.\nAujourd'hui, il abrite un musée retraçant l'histoire de Dinan, son architecture défensive et ses batailles.\nDominant la vallée de la Rance, il offre un panorama exceptionnel sur une cité médiévale remarquablement préservée.",
      "image": "assets/img/chateau-dinan-1.jpg",
      "images": [
        "assets/img/chateau-dinan-1.jpg",
        "assets/img/chateau-dinan-2.jpg",
        "assets/img/chateau-dinan-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22100 Dinan",
      "website": "",
      "phone": "",
      "tags": ["château", "remparts", "médiéval", "musée", "rance"]
    },
    {
      "id": "chateau-tonquedec",
      "title": "Château de Tonquédec",
      "slug": "chateau-tonquedec",
      "department": "Côtes-d'Armor",
      "categories": ["chateau"],
      "lat": 48.7036,
      "lng": -3.3947,
      "shortDescription": "Château de Tonquédec : majestueuses ruines médiévales dans un cadre boisé, vestige des vicomtes de Coëtmen.",
      "description": "Le Château de Tonquédec est l'un des plus grands vestiges féodaux de Bretagne. Édifié au XIIe siècle, il fut une résidence des puissants vicomtes de Coëtmen.\nSes ruines impressionnantes, ses tours et ses remparts encore debout plongent le visiteur dans l'histoire médiévale. Niché dans un paysage boisé, il offre une atmosphère romantique et authentique.\nUn site historique et pittoresque incontournable en Côtes-d'Armor.",
      "image": "assets/img/chateau-tonquedec-1.jpg",
      "images": [
        "assets/img/chateau-tonquedec-1.jpg",
        "assets/img/chateau-tonquedec-2.jpg",
        "assets/img/chateau-tonquedec-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22140 Tonquédec",
      "website": "",
      "phone": "",
      "tags": ["château", "ruines", "médiéval", "boisé", "romantique"]
    },
    {
      "id": "chateau-kerjean",
      "title": "Château de Kerjean",
      "slug": "chateau-kerjean",
      "department": "Finistère",
      "categories": ["chateau"],
      "lat": 48.6467,
      "lng": -4.3328,
      "shortDescription": "Château de Kerjean : élégante demeure Renaissance entourée de jardins, témoignage de la richesse des seigneurs du Léon.",
      "description": "Construit au XVIe siècle, le Château de Kerjean est un joyau Renaissance du Finistère. Édifié par les seigneurs du Léon, il illustre l'opulence de l'époque avec ses façades élégantes, ses grandes salles et ses jardins ordonnés.\nAujourd'hui, le site accueille des expositions et événements culturels mettant en valeur le patrimoine breton. Avec ses allées arborées et son architecture raffinée, Kerjean est un lieu d'histoire et de culture à découvrir.",
      "image": "assets/img/chateau-kerjean-1.jpg",
      "images": [
        "assets/img/chateau-kerjean-1.jpg",
        "assets/img/chateau-kerjean-2.jpg",
        "assets/img/chateau-kerjean-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29440 Saint-Vougay",
      "website": "",
      "phone": "",
      "tags": ["château", "renaissance", "jardins", "culture", "léon"]
    },
    {
      "id": "chateau-du-taureau",
      "title": "Château du Taureau",
      "slug": "chateau-du-taureau",
      "department": "Finistère",
      "categories": ["chateau"],
      "lat": 48.7233,
      "lng": -3.8867,
      "shortDescription": "Château du Taureau : forteresse en mer, accessible en bateau, gardienne de la baie de Morlaix.",
      "description": "Le Château du Taureau est une forteresse maritime construite au XVIe siècle dans la baie de Morlaix. Accessible uniquement en bateau, il fut tour à tour place forte défensive, prison et résidence d'été.\nAvec ses remparts surgissant de l'eau et son cadre marin exceptionnel, il est aujourd'hui ouvert à la visite et propose des découvertes culturelles.\nUn monument unique en Bretagne, symbole de la défense côtière et de l'histoire maritime.",
      "image": "assets/img/chateau-du-taureau-1.jpg",
      "images": [
        "assets/img/chateau-du-taureau-1.jpg",
        "assets/img/chateau-du-taureau-2.jpg",
        "assets/img/chateau-du-taureau-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29600 Carantec",
      "website": "",
      "phone": "",
      "tags": ["château", "maritime", "forteresse", "bateau", "morlaix"]
    },
    {
      "id": "chateau-brest",
      "title": "Château de Brest",
      "slug": "chateau-brest",
      "department": "Finistère",
      "categories": ["chateau"],
      "lat": 48.3833,
      "lng": -4.4958,
      "shortDescription": "Château de Brest : forteresse millénaire abritant aujourd'hui le musée national de la Marine.",
      "description": "Le Château de Brest est une forteresse stratégique occupée depuis plus de 1 700 ans. Situé à l'embouchure de la Penfeld, il a été sans cesse remanié, du castrum romain aux fortifications modernes.\nIl abrite aujourd'hui le musée national de la Marine, présentant maquettes, objets et récits de l'histoire navale française.\nTémoin exceptionnel de l'histoire maritime et militaire, le Château de Brest domine fièrement la rade.",
      "image": "assets/img/chateau-brest-1.jpg",
      "images": [
        "assets/img/chateau-brest-1.jpg",
        "assets/img/chateau-brest-2.jpg",
        "assets/img/chateau-brest-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29200 Brest",
      "website": "",
      "phone": "",
      "tags": ["château", "forteresse", "marine", "musée", "maritime"]
    },
    {
      "id": "chateau-la-hunaudaye",
      "title": "Château de la Hunaudaye",
      "slug": "chateau-la-hunaudaye",
      "department": "Côtes-d'Armor",
      "categories": ["chateau"],
      "lat": 48.4917,
      "lng": -2.2375,
      "shortDescription": "Château de la Hunaudaye : ruines médiévales impressionnantes au cœur d'un écrin de verdure.",
      "description": "Le Château de la Hunaudaye, en Côtes-d'Armor, est une forteresse du XIIIe siècle aujourd'hui en ruines. Ses cinq tours imposantes reliées par des courtines offrent une silhouette spectaculaire.\nRestauré en partie, il propose des visites, expositions et animations médiévales pour petits et grands.\nEntouré de bois et d'étangs, il combine découverte historique et promenade en pleine nature.",
      "image": "assets/img/chateau-la-hunaudaye-1.jpg",
      "images": [
        "assets/img/chateau-la-hunaudaye-1.jpg",
        "assets/img/chateau-la-hunaudaye-2.jpg",
        "assets/img/chateau-la-hunaudaye-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22270 Plédéliac",
      "website": "",
      "phone": "",
      "tags": ["château", "ruines", "médiéval", "verdure", "animations"]
    },
    {
      "id": "chateau-kerguehennec",
      "title": "Château de Kerguéhennec",
      "slug": "chateau-kerguehennec",
      "department": "Morbihan",
      "categories": ["chateau"],
      "lat": 47.8583,
      "lng": -3.0306,
      "shortDescription": "Château de Kerguéhennec : surnommé le « Versailles breton », élégante demeure au cœur d'un parc de sculptures contemporaines.",
      "description": "Le Château de Kerguéhennec, bâti au XVIIIe siècle, est une élégante demeure classique surnommée le « Versailles breton ». Situé dans le Morbihan, il est entouré d'un vaste parc paysager.\nAujourd'hui, il accueille un centre d'art contemporain et un parc de sculptures unique en France, où œuvres modernes dialoguent avec la nature.\nUn lieu où patrimoine, art et nature se rencontrent dans une ambiance culturelle et bucolique.",
      "image": "assets/img/chateau-kerguehennec-1.jpg",
      "images": [
        "assets/img/chateau-kerguehennec-1.jpg",
        "assets/img/chateau-kerguehennec-2.jpg",
        "assets/img/chateau-kerguehennec-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56500 Bignan",
      "website": "",
      "phone": "",
      "tags": ["château", "versailles breton", "art contemporain", "sculptures", "culture"]
    },
    {
      "id": "chateau-quintin",
      "title": "Château de Quintin",
      "slug": "chateau-quintin",
      "department": "Côtes-d'Armor",
      "categories": ["chateau"],
      "lat": 48.4083,
      "lng": -2.9061,
      "shortDescription": "Château de Quintin : élégante demeure entre Moyen Âge et XVIIIe siècle, au cœur d'une cité historique.",
      "description": "Le Château de Quintin, dans les Côtes-d'Armor, combine des éléments médiévaux et classiques. Siège d'une puissante seigneurie, il présente façades du XVe siècle et architecture du XVIIIe.\nToujours habité par la même famille, il propose des visites guidées riches en anecdotes, complétées par un musée et des jardins.\nEntouré d'une cité historique vivante, il illustre l'évolution du patrimoine breton à travers les siècles.",
      "image": "assets/img/chateau-quintin-1.jpg",
      "images": [
        "assets/img/chateau-quintin-1.jpg",
        "assets/img/chateau-quintin-2.jpg",
        "assets/img/chateau-quintin-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22800 Quintin",
      "website": "",
      "phone": "",
      "tags": ["château", "médiéval", "classique", "musée", "patrimoine"]
    },
    {
      "id": "chateau-pontivy",
      "title": "Château de Pontivy",
      "slug": "chateau-pontivy",
      "department": "Morbihan",
      "categories": ["chateau"],
      "lat": 48.0667,
      "lng": -2.9667,
      "shortDescription": "Château de Pontivy : imposante forteresse quadrangulaire construite par les Rohan, au cœur de la ville.",
      "description": "Le Château de Pontivy, édifié au XVe siècle, est une forteresse massive bâtie par la famille des Rohan. De forme quadrangulaire, avec ses tours d'angle et ses remparts puissants, il incarne la puissance féodale.\nIl servit de résidence aristocratique mais aussi de bastion défensif stratégique. Aujourd'hui, il se visite et accueille expositions et événements culturels.\nUn symbole de la grandeur des Rohan et du rôle militaire de Pontivy.",
      "image": "assets/img/chateau-pontivy-1.jpg",
      "images": [
        "assets/img/chateau-pontivy-1.jpg",
        "assets/img/chateau-pontivy-2.jpg",
        "assets/img/chateau-pontivy-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56300 Pontivy",
      "website": "",
      "phone": "",
      "tags": ["château", "rohan", "forteresse", "quadrangulaire", "féodale"]
    },
    {
      "id": "chateau-tronjoly",
      "title": "Château de Tronjoly",
      "slug": "chateau-tronjoly",
      "department": "Finistère",
      "categories": ["chateau"],
      "lat": 48.1342,
      "lng": -3.6131,
      "shortDescription": "Château de Tronjoly : manoir typiquement breton entouré d'un vaste domaine verdoyant.",
      "description": "Le Château de Tronjoly, à Gourin, est un élégant manoir breton entouré d'un vaste parc. Construit au XVIIIe siècle, il illustre l'architecture seigneuriale locale.\nLieu culturel et événementiel, il accueille régulièrement des expositions, festivals et concerts.\nAvec son domaine verdoyant et son cadre reposant, Tronjoly est un site alliant patrimoine, culture et nature.",
      "image": "assets/img/chateau-tronjoly-1.jpg",
      "images": [
        "assets/img/chateau-tronjoly-1.jpg",
        "assets/img/chateau-tronjoly-2.jpg",
        "assets/img/chateau-tronjoly-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56110 Gourin",
      "website": "",
      "phone": "",
      "tags": ["château", "manoir", "breton", "culture", "nature"]
    },
    {
      "id": "chateau-ducs-bretagne",
      "title": "Château des Ducs de Bretagne",
      "slug": "chateau-ducs-bretagne",
      "department": "Loire-Atlantique",
      "categories": ["chateau"],
      "lat": 47.2161,
      "lng": -1.5486,
      "shortDescription": "Château des Ducs de Bretagne : emblème de Nantes, forteresse médiévale et palais Renaissance, aujourd'hui musée d'histoire.",
      "description": "Le Château des Ducs de Bretagne, à Nantes, est l'un des monuments les plus emblématiques de la ville. Forteresse médiévale aux remparts puissants, il abrite aussi un élégant palais Renaissance.\nIl fut la résidence des ducs de Bretagne puis devint place forte royale. Aujourd'hui, il accueille le musée d'histoire de Nantes, retraçant l'évolution de la cité portuaire.\nAvec ses cours, ses remparts et ses expositions, c'est un site incontournable de Loire-Atlantique.",
      "image": "assets/img/chateau-ducs-bretagne-1.jpg",
      "images": [
        "assets/img/chateau-ducs-bretagne-1.jpg",
        "assets/img/chateau-ducs-bretagne-2.jpg",
        "assets/img/chateau-ducs-bretagne-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "44000 Nantes",
      "website": "",
      "phone": "",
      "tags": ["château", "ducs de bretagne", "nantes", "musée", "renaissance"]
    },
    {
      "id": "chateau-chateaubriant",
      "title": "Château de Châteaubriant",
      "slug": "chateau-chateaubriant",
      "department": "Loire-Atlantique",
      "categories": ["chateau"],
      "lat": 47.7167,
      "lng": -1.3833,
      "shortDescription": "Château de Châteaubriant : mélange d'architecture médiévale et Renaissance, témoin de l'histoire bretonne.",
      "description": "Le Château de Châteaubriant, en Loire-Atlantique, associe une forteresse médiévale et un élégant logis Renaissance.\nDu donjon médiéval aux façades raffinées du XVIe siècle, il illustre l'évolution de l'architecture au fil des siècles.\nLieu d'expositions et de spectacles, il mêle patrimoine, culture et histoire dans un cadre unique.",
      "image": "assets/img/chateau-chateaubriant-1.jpg",
      "images": [
        "assets/img/chateau-chateaubriant-1.jpg",
        "assets/img/chateau-chateaubriant-2.jpg",
        "assets/img/chateau-chateaubriant-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "44110 Châteaubriant",
      "website": "",
      "phone": "",
      "tags": ["château", "médiéval", "renaissance", "donjon", "patrimoine"]
    },
    {
      "id": "chateau-clisson",
      "title": "Château de Clisson",
      "slug": "chateau-clisson",
      "department": "Loire-Atlantique",
      "categories": ["chateau"],
      "lat": 47.0869,
      "lng": -1.2811,
      "shortDescription": "Château de Clisson : vestige médiéval dans un décor italien unique en Loire-Atlantique.",
      "description": "Le Château de Clisson, dominant la Sèvre nantaise, est une forteresse médiévale transformée au fil du temps. Détruit en partie lors des guerres de Vendée, il conserve tours, remparts et logis évocateurs.\nSon originalité réside dans son décor environnant : la ville de Clisson, reconstruite au style italien, offre un cadre architectural unique en France.\nUn lieu où histoire bretonne et influence toscane se rencontrent.",
      "image": "assets/img/chateau-clisson-1.jpg",
      "images": [
        "assets/img/chateau-clisson-1.jpg",
        "assets/img/chateau-clisson-2.jpg",
        "assets/img/chateau-clisson-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "44190 Clisson",
      "website": "",
      "phone": "",
      "tags": ["château", "médiéval", "italien", "unique", "sèvre"]
    },
    {
      "id": "chateau-blain",
      "title": "Château de Blain",
      "slug": "chateau-blain",
      "department": "Loire-Atlantique",
      "categories": ["chateau"],
      "lat": 47.4758,
      "lng": -1.7644,
      "shortDescription": "Château de Blain : imposante forteresse des Rohan au bord du canal de Nantes à Brest.",
      "description": "Le Château de Blain, en Loire-Atlantique, est une vaste forteresse construite par la famille des Rohan. Avec ses remparts puissants et ses tours, il témoigne du pouvoir de cette grande lignée.\nSurplombant le canal de Nantes à Brest, il fut un point stratégique et un lieu de résidence prestigieux.\nAujourd'hui, il accueille expositions, visites et événements culturels, perpétuant l'histoire bretonne dans un cadre majestueux.",
      "image": "assets/img/chateau-blain-1.jpg",
      "images": [
        "assets/img/chateau-blain-1.jpg",
        "assets/img/chateau-blain-2.jpg",
        "assets/img/chateau-blain-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "44130 Blain",
      "website": "",
      "phone": "",
      "tags": ["château", "rohan", "forteresse", "canal", "majestueux"]
    },
    {
      "id": "oceanopolis-brest",
      "title": "Océanopolis",
      "slug": "oceanopolis-brest",
      "department": "Finistère",
      "categories": ["loisirs"],
      "lat": 48.4185,
      "lng": -4.4567,
      "shortDescription": "Océanopolis Brest : grand centre de culture scientifique dédié à l'océan, 10 000 animaux marins, aquariums tropicaux, polaires et tempérés.",
      "description": "Situé à Brest, Océanopolis est le plus grand centre de culture scientifique en Europe dédié à la découverte de l'océan. Véritable voyage au cœur des mers et océans du monde, il présente plus de 10 000 animaux marins répartis dans trois pavillons thématiques : tropical, polaire et tempéré.\n\nGrâce à ses bassins géants, ses reconstitutions d'écosystèmes et ses animations pédagogiques, Océanopolis offre une immersion inoubliable dans la biodiversité marine. Requins, phoques, manchots, poissons tropicaux, coraux et méduses émerveillent petits et grands.\n\nÀ la fois lieu d'émerveillement et de sensibilisation, Océanopolis associe science, spectacle et pédagogie pour faire découvrir la richesse et la fragilité des océans.",
      "image": "assets/img/oceanopolis-1.jpg",
      "images": [
        "assets/img/oceanopolis-1.jpg",
        "assets/img/oceanopolis-2.jpg",
        "assets/img/oceanopolis-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "Port de Plaisance du Moulin Blanc, 29200 Brest",
      "website": "https://www.oceanopolis.com",
      "phone": "02 98 34 40 40",
      "tags": ["aquarium", "océan", "science", "animaux", "famille"]
    },
    {
      "id": "aquashow-audierne",
      "title": "Aquashow",
      "slug": "aquashow-audierne",
      "department": "Finistère",
      "categories": ["loisirs"],
      "lat": 48.0242,
      "lng": -4.5394,
      "shortDescription": "Aquashow Audierne : aquarium breton et spectacles d'oiseaux marins, immersion nature au cœur du Finistère.",
      "description": "À Audierne, l'Aquashow combine aquarium et spectacle vivant. Ce parc marin présente la faune aquatique bretonne à travers ses bassins abritant poissons, crustacés et espèces locales.\n\nEn extérieur, les visiteurs assistent à des spectacles d'oiseaux marins et de rapaces, en vol libre face à l'océan. L'alliance entre observation des animaux et animations pédagogiques en fait une sortie idéale pour les familles.\n\nL'Aquashow sensibilise à la préservation des espèces tout en offrant un divertissement éducatif et spectaculaire.",
      "image": "assets/img/aquashow-1.jpg",
      "images": [
        "assets/img/aquashow-1.jpg",
        "assets/img/aquashow-2.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "13 Rue du Goyen, 29770 Audierne",
      "website": "https://www.aquashow.fr",
      "phone": "02 98 70 03 03",
      "tags": ["aquarium", "oiseaux", "spectacle", "nature", "famille"]
    },
    {
      "id": "aquarium-saint-malo",
      "title": "Aquarium de Saint-Malo",
      "slug": "aquarium-saint-malo",
      "department": "Ille-et-Vilaine",
      "categories": ["loisirs"],
      "lat": 48.6459,
      "lng": -2.0086,
      "shortDescription": "Aquarium de Saint-Malo : nombreux bassins, tunnel à requins, Nautibus et immersion dans les océans du monde.",
      "description": "L'Aquarium de Saint-Malo est l'un des sites touristiques phares de la côte d'Émeraude. Avec ses bassins thématiques, son tunnel à requins et ses milliers d'espèces, il offre un voyage immersif à travers les océans.\n\nLes visiteurs peuvent également embarquer à bord du Nautibus, une attraction unique qui plonge dans les profondeurs pour observer les poissons évoluer autour du sous-marin.\n\nÀ la fois ludique, pédagogique et spectaculaire, l'Aquarium de Saint-Malo séduit petits et grands en éveillant la curiosité sur la vie marine.",
      "image": "assets/img/aquarium-saint-malo-1.jpg",
      "images": [
        "assets/img/aquarium-saint-malo-1.jpg",
        "assets/img/aquarium-saint-malo-2.jpg",
        "assets/img/aquarium-saint-malo-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "Avenue du Général Patton, 35400 Saint-Malo",
      "website": "https://www.aquarium-st-malo.com",
      "phone": "02 99 21 19 00",
      "tags": ["aquarium", "nautibus", "requin", "poisson", "famille"]
    },
    {
      "id": "zoo-pont-scorff",
      "title": "Zoo de Pont-Scorff",
      "slug": "zoo-pont-scorff",
      "department": "Morbihan",
      "categories": ["loisirs"],
      "lat": 47.8274,
      "lng": -3.3987,
      "shortDescription": "Zoo de Pont-Scorff : parc zoologique historique du Morbihan, animaux sauvages, spectacles et animations pédagogiques.",
      "description": "Le Zoo de Pont-Scorff, dans le Morbihan, est un parc zoologique historique qui abrite une grande diversité d'animaux venus des cinq continents. Lions, girafes, éléphants, oiseaux exotiques et reptiles évoluent dans un cadre naturel.\n\nLe zoo propose aussi des spectacles animaliers et des animations pédagogiques qui sensibilisent à la protection de la biodiversité.\n\nVéritable lieu de découverte et d'émerveillement, il reste une référence en Bretagne pour l'observation des animaux du monde entier.",
      "image": "assets/img/zoo-pont-scorff-1.jpg",
      "images": [
        "assets/img/zoo-pont-scorff-1.jpg",
        "assets/img/zoo-pont-scorff-2.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "Route de Lorient, 56620 Pont-Scorff",
      "website": "https://www.zoo-pont-scorff.fr",
      "phone": "02 97 32 60 86",
      "tags": ["zoo", "animaux", "lion", "girafe", "famille"]
    },
    {
      "id": "zoo-bourbansais",
      "title": "Zoo & Château de la Bourbansais",
      "slug": "zoo-bourbansais",
      "department": "Ille-et-Vilaine",
      "categories": ["loisirs"],
      "lat": 48.4833,
      "lng": -1.9167,
      "shortDescription": "La Bourbansais : zoo, château classé et spectacles (fauconnerie, meute de chiens), alliance patrimoine et nature.",
      "description": "À Pleugueneuc, le Domaine de la Bourbansais associe patrimoine et nature. Son château classé du XVIe siècle est entouré d'un zoo moderne abritant félins, singes, oiseaux et girafes.\n\nLes visiteurs assistent aussi à des spectacles uniques de fauconnerie et de meute de chiens, qui perpétuent des traditions ancestrales.\n\nAvec son parc animalier, ses jardins et son château, la Bourbansais offre une expérience complète entre culture, divertissement et découverte animalière.",
      "image": "assets/img/bourbansais-1.jpg",
      "images": [
        "assets/img/bourbansais-1.jpg",
        "assets/img/bourbansais-2.jpg",
        "assets/img/bourbansais-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "35720 Pleugueneuc",
      "website": "https://www.labourbansais.com",
      "phone": "02 99 69 40 07",
      "tags": ["zoo", "château", "fauconnerie", "spectacle", "patrimoine"]
    },
    {
      "id": "branfere",
      "title": "Parc animalier & botanique de Branféré",
      "slug": "branfere",
      "department": "Morbihan",
      "categories": ["loisirs"],
      "lat": 47.5833,
      "lng": -2.3833,
      "shortDescription": "Branféré : parc animalier en semi-liberté, parc botanique et spectacle d'oiseaux, concept unique en Bretagne.",
      "description": "Le Parc animalier et botanique de Branféré, au Guerno, est un lieu unique en France. Ici, les animaux évoluent en semi-liberté dans un cadre naturel exceptionnel. Girafes, rhinocéros, lémuriens et oiseaux rares côtoient un parc botanique riche en essences végétales.\n\nLe parc est aussi célèbre pour son spectacle d'oiseaux en vol libre, qui émerveille les visiteurs.\n\nCréé avec une vocation pédagogique et respectueuse de la biodiversité, Branféré incarne l'harmonie entre nature, faune et flore.",
      "image": "assets/img/branfere-1.jpg",
      "images": [
        "assets/img/branfere-1.jpg",
        "assets/img/branfere-2.jpg",
        "assets/img/branfere-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56190 Le Guerno",
      "website": "https://www.branfere.com",
      "phone": "02 97 42 94 66",
      "tags": ["parc animalier", "botanique", "oiseaux", "semi-liberté", "nature"]
    },
    {
      "id": "treuscoat-domain",
      "title": "Domaine de Treuscoat – Parc Aventure et Parc Animalier",
      "slug": "treuscoat-domain",
      "department": "Finistère",
      "categories": ["loisirs"],
      "lat": 48.5333,
      "lng": -3.9833,
      "shortDescription": "Domaine du Treuscoat : 63 hectares de nature, accrobranche, animaux, Parcabout®, escape game et hébergements insolites.",
      "description": "À Pleyber-Christ, le Domaine du Treuscoat est un vaste parc de 63 hectares qui combine activités nature, parc animalier et hébergements insolites.\n\nLes visiteurs y découvrent un parc aventure avec accrobranche, tyroliennes et Parcabout®, mais aussi un espace dédié aux animaux, une mini-ferme et des sentiers de balade.\n\nAvec son escape game nature, ses activités ludiques et son engagement écologique, le Domaine du Treuscoat est un lieu familial et dépaysant, parfait pour une journée ou un séjour en pleine nature.",
      "image": "assets/img/treuscoat-1.jpg",
      "images": [
        "assets/img/treuscoat-1.jpg",
        "assets/img/treuscoat-2.jpg",
        "assets/img/treuscoat-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "29410 Pleyber-Christ",
      "website": "https://www.treuscoat.com",
      "phone": "02 98 78 90 06",
      "tags": ["accrobranche", "animaux", "escape game", "nature", "hébergement"]
    },
    {
      "id": "aquarium-tregastel",
      "title": "Aquarium marin de Trégastel",
      "slug": "aquarium-tregastel",
      "department": "Côtes-d'Armor",
      "categories": ["loisirs"],
      "lat": 48.8167,
      "lng": -3.5000,
      "shortDescription": "Aquarium marin de Trégastel : aquarium installé dans un chaos granitique naturel, faune locale et cadre insolite.",
      "description": "L'Aquarium marin de Trégastel est unique en son genre : il est installé dans un chaos granitique naturel au cœur de la Côte de Granit Rose.\n\nSes bassins présentent la faune et la flore marines locales : anémones, crustacés, poissons bretons et espèces de l'Atlantique.\n\nÀ la fois éducatif et pittoresque, l'aquarium séduit par son intégration dans le paysage et sa mise en valeur du patrimoine naturel breton.",
      "image": "assets/img/aquarium-tregastel-1.jpg",
      "images": [
        "assets/img/aquarium-tregastel-1.jpg",
        "assets/img/aquarium-tregastel-2.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "Boulevard du Coz-Pors, 22730 Trégastel",
      "website": "https://www.aquarium-tregastel.com",
      "phone": "02 96 23 48 58",
      "tags": ["aquarium", "granit rose", "chaos", "faune locale", "insolite"]
    },
    {
      "id": "cobac-parc",
      "title": "Cobac Parc & Aqua'Fun Park",
      "slug": "cobac-parc",
      "department": "Ille-et-Vilaine",
      "categories": ["loisirs"],
      "lat": 48.6167,
      "lng": -1.7333,
      "shortDescription": "Cobac Parc : parc d'attractions familial avec manèges, roller coaster et parc aquatique Aqua'Fun Park.",
      "description": "Situé à Lanhélin, Cobac Parc propose plus de 40 attractions pour toute la famille : manèges, montagnes russes, structures ludiques et spectacles.\n\nIl inclut aussi l'Aqua'Fun Park, un espace aquatique avec toboggans géants, piscines et zones de détente.\n\nEntre sensations fortes et loisirs aquatiques, Cobac Parc est une destination idéale pour petits et grands en Ille-et-Vilaine.",
      "image": "assets/img/cobac-parc-1.jpg",
      "images": [
        "assets/img/cobac-parc-1.jpg",
        "assets/img/cobac-parc-2.jpg",
        "assets/img/cobac-parc-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "35720 Lanhélin",
      "website": "https://www.cobac-parc.com",
      "phone": "02 99 73 80 18",
      "tags": ["parc attraction", "manèges", "toboggan", "roller coaster", "famille"]
    },
    {
      "id": "recre-3-cures",
      "title": "La Récré des 3 Curés",
      "slug": "recre-3-cures",
      "department": "Finistère",
      "categories": ["loisirs"],
      "lat": 48.4667,
      "lng": -4.5500,
      "shortDescription": "La Récré des 3 Curés : grand parc d'attractions près de Brest, roller coasters, manèges et spectacles.",
      "description": "À Milizac, près de Brest, la Récré des 3 Curés est le plus grand parc d'attractions de Bretagne. Avec ses roller coasters, manèges aquatiques, grande roue et spectacles, il séduit toutes les générations.\n\nLe parc est en constante évolution, proposant chaque saison de nouvelles attractions.\n\nIdéal pour une sortie familiale ou entre amis, il conjugue sensations fortes, jeux et ambiance conviviale.",
      "image": "assets/img/recre-3-cures-1.jpg",
      "images": [
        "assets/img/recre-3-cures-1.jpg",
        "assets/img/recre-3-cures-2.jpg",
        "assets/img/recre-3-cures-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29800 Milizac-Guipronvel",
      "website": "https://www.larecredes3cures.com",
      "phone": "02 98 07 95 59",
      "tags": ["parc attraction", "roller coaster", "grande roue", "spectacle", "famille"]
    },
    {
      "id": "kingoland",
      "title": "Kingoland",
      "slug": "kingoland",
      "department": "Morbihan",
      "categories": ["loisirs"],
      "lat": 47.8667,
      "lng": -2.9167,
      "shortDescription": "Kingoland : parc d'attractions moderne entre Vannes et Pontivy, montagnes russes, manèges d'eau et spectacles.",
      "description": "Au cœur du Morbihan, Kingoland propose une quarantaine d'attractions modernes : montagnes russes, manèges aquatiques, carrousels, simulateurs et spectacles.\n\nAdapté aux petits comme aux amateurs de sensations, il combine univers thématiques, animations et zones de détente.\n\nUn parc jeune et dynamique qui s'impose comme une référence du loisir en Bretagne.",
      "image": "assets/img/kingoland-1.jpg",
      "images": [
        "assets/img/kingoland-1.jpg",
        "assets/img/kingoland-2.jpg",
        "assets/img/kingoland-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "56400 Plumelin",
      "website": "https://www.kingoland.com",
      "phone": "02 97 42 99 32",
      "tags": ["parc attraction", "montagnes russes", "manèges aquatiques", "spectacle", "famille"]
    },
    {
      "id": "enigmaparc",
      "title": "Enigmaparc",
      "slug": "enigmaparc",
      "department": "Ille-et-Vilaine",
      "categories": ["loisirs"],
      "lat": 47.9667,
      "lng": -1.4833,
      "shortDescription": "Enigmaparc : grand parc indoor autour de labyrinthes, énigmes, jeux d'aventure et thématiques variées.",
      "description": "À Janzé, Enigmaparc est un vaste complexe de jeux indoor entièrement basé sur la réflexion, l'énigme et l'aventure. Les visiteurs explorent des labyrinthes thématiques, résolvent des casse-têtes et participent à des défis collectifs.\n\nConçu pour les familles, les groupes et les amateurs de jeux immersifs, Enigmaparc offre une expérience unique en Bretagne.",
      "image": "assets/img/enigmaparc-1.jpg",
      "images": [
        "assets/img/enigmaparc-1.jpg",
        "assets/img/enigmaparc-2.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "35150 Janzé",
      "website": "https://www.enigmaparc.fr",
      "phone": "02 99 47 57 24",
      "tags": ["labyrinthes", "énigmes", "jeux", "aventure", "indoor"]
    },
    {
      "id": "celt-aventures",
      "title": "Celt'Aventures",
      "slug": "celt-aventures",
      "department": "Morbihan",
      "categories": ["loisirs"],
      "lat": 47.5333,
      "lng": -2.7667,
      "shortDescription": "Celt'Aventures : parc aventure en presqu'île de Rhuys, accrobranche, tyroliennes géantes, laser game et jeux nature.",
      "description": "Sur la presqu'île de Rhuys, Celt'Aventures propose un large choix d'activités nature et sportives : parcours d'accrobranche, tyroliennes géantes, laser game outdoor et jeux collectifs.\n\nEn famille ou entre amis, les visiteurs profitent d'un cadre naturel exceptionnel pour vivre une journée d'aventure.\n\nCelt'Aventures allie sport, amusement et plein air pour une expérience mémorable.",
      "image": "assets/img/celt-aventures-1.jpg",
      "images": [
        "assets/img/celt-aventures-1.jpg",
        "assets/img/celt-aventures-2.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "56370 Sarzeau",
      "website": "https://www.celt-aventures.com",
      "phone": "02 97 41 91 10",
      "tags": ["accrobranche", "tyroliennes", "laser game", "aventure", "nature"]
    },
    {
      "id": "foret-adrenaline-rennes",
      "title": "Forêt Adrénaline Rennes",
      "slug": "foret-adrenaline-rennes",
      "department": "Ille-et-Vilaine",
      "categories": ["loisirs"],
      "lat": 48.1000,
      "lng": -1.6833,
      "shortDescription": "Forêt Adrénaline Rennes : parc accrobranche et filets suspendus en pleine forêt.",
      "description": "À proximité de Rennes, Forêt Adrénaline propose des parcours d'accrobranche adaptés à tous les âges, avec tyroliennes, ponts suspendus et ateliers ludiques.\n\nLe parc offre aussi un espace de filets suspendus géants, idéal pour les enfants.\n\nUne sortie nature qui mêle sport, aventure et divertissement.",
      "image": "assets/img/foret-adrenaline-rennes-1.jpg",
      "images": [
        "assets/img/foret-adrenaline-rennes-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "35000 Rennes",
      "website": "https://www.foret-adrenaline.fr",
      "phone": "02 99 55 07 39",
      "tags": ["accrobranche", "filets suspendus", "tyroliennes", "aventure", "famille"]
    },
    {
      "id": "foret-adrenaline-carnac",
      "title": "Forêt Adrénaline Carnac",
      "slug": "foret-adrenaline-carnac",
      "department": "Morbihan",
      "categories": ["loisirs"],
      "lat": 47.5833,
      "lng": -3.0833,
      "shortDescription": "Forêt Adrénaline Carnac : accrobranche en bord de mer, tyroliennes et trampolines dans les arbres.",
      "description": "À Carnac, Forêt Adrénaline décline le concept en version littorale. Le parc propose des parcours d'accrobranche, tyroliennes et trampolines suspendus dans les arbres.\n\nUn cadre naturel exceptionnel, proche des plages, pour allier aventure et détente en plein air.",
      "image": "assets/img/foret-adrenaline-carnac-1.jpg",
      "images": [
        "assets/img/foret-adrenaline-carnac-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "56340 Carnac",
      "website": "https://www.foret-adrenaline.fr",
      "phone": "02 97 52 74 04",
      "tags": ["accrobranche", "trampolines", "tyroliennes", "bord de mer", "aventure"]
    },
    {
      "id": "armoripark",
      "title": "Armoripark",
      "slug": "armoripark",
      "department": "Côtes-d'Armor",
      "categories": ["loisirs"],
      "lat": 48.6333,
      "lng": -3.3000,
      "shortDescription": "Armoripark : parc multi-activités avec piscine ludique, toboggans, mini-ferme et structures gonflables.",
      "description": "À Bégard, Armoripark est un parc familial mêlant loisirs aquatiques et jeux nature. Il propose piscine chauffée, toboggans, structures gonflables, mini-ferme et accrobranche.\n\nIdéal pour une sortie avec enfants, Armoripark combine sport, détente et activités pédagogiques.",
      "image": "assets/img/armoripark-1.jpg",
      "images": [
        "assets/img/armoripark-1.jpg",
        "assets/img/armoripark-2.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "22140 Bégard",
      "website": "https://www.armoripark.com",
      "phone": "02 96 45 36 36",
      "tags": ["piscine", "toboggans", "mini-ferme", "gonflables", "famille"]
    },
    {
      "id": "adrenature-parc",
      "title": "Adrenature Parc Aventure",
      "slug": "adrenature-parc",
      "department": "Finistère",
      "categories": ["loisirs"],
      "lat": 47.9000,
      "lng": -3.8333,
      "shortDescription": "Adrenature : accrobranche et tyroliennes spectaculaires jusqu'à 300 mètres, au cœur d'une forêt préservée.",
      "description": "Situé à Melgven, près de Concarneau, Adrenature est un parc aventure réputé pour ses parcours d'accrobranche et ses tyroliennes de plus de 300 mètres.\n\nInstallé dans une forêt naturelle, il propose des circuits adaptés à tous les âges et niveaux.\n\nAdrénaline et nature s'y conjuguent pour une expérience intense et dépaysante.",
      "image": "assets/img/adrenature-1.jpg",
      "images": [
        "assets/img/adrenature-1.jpg",
        "assets/img/adrenature-2.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29140 Melgven",
      "website": "https://www.adrenature.fr",
      "phone": "02 98 97 84 90",
      "tags": ["accrobranche", "tyroliennes", "300 mètres", "forêt", "adrénaline"]
    },
    {
      "id": "ludana-parc",
      "title": "Ludana Parc de Loisirs",
      "slug": "ludana-parc",
      "department": "Finistère",
      "categories": ["loisirs"],
      "lat": 47.8500,
      "lng": -3.7500,
      "shortDescription": "Ludana : nouveau parc nature et sensations à Pont-Aven, manèges et activités en plein air.",
      "description": "Ouvert récemment à Pont-Aven, Ludana Parc de Loisirs associe nature et attractions modernes. Les visiteurs y trouvent des manèges, parcours nature, activités sportives et animations pour enfants.\n\nAvec son esprit familial et son cadre verdoyant, Ludana devient une nouvelle destination de loisirs en Bretagne sud.",
      "image": "assets/img/ludana-1.jpg",
      "images": [
        "assets/img/ludana-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "29930 Pont-Aven",
      "website": "https://www.ludana-parc.fr",
      "phone": "02 98 06 14 43",
      "tags": ["manèges", "parcours nature", "famille", "nouveau", "plein air"]
    },
    {
      "id": "ptite-ferme-guerledan",
      "title": "La P'tite Ferme de Guerlédan",
      "slug": "ptite-ferme-guerledan",
      "department": "Côtes-d'Armor",
      "categories": ["loisirs"],
      "lat": 48.2000,
      "lng": -3.0833,
      "shortDescription": "La P'tite Ferme de Guerlédan : mini-ferme pédagogique et parc de jeux pour enfants.",
      "description": "À Mûr-de-Bretagne, La P'tite Ferme de Guerlédan accueille familles et enfants pour une découverte ludique des animaux de la ferme. Chèvres, moutons, poneys et volailles évoluent dans un cadre champêtre.\n\nLe site comprend aussi un parc de jeux, rendant la visite à la fois éducative et divertissante.\n\nUn lieu idéal pour sensibiliser les plus jeunes à la nature et aux animaux domestiques.",
      "image": "assets/img/ptite-ferme-guerledan-1.jpg",
      "images": [
        "assets/img/ptite-ferme-guerledan-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "22530 Mûr-de-Bretagne",
      "website": "https://www.ptite-ferme-guerledan.fr",
      "phone": "02 96 28 51 41",
      "tags": ["mini-ferme", "pédagogique", "animaux", "enfants", "jeux"]
    },
    {
      "id": "chez-erwan",
      "title": "Chez Erwan",
      "slug": "chez-erwan",
      "department": "Côtes-d'Armor",
      "categories": ["restaurant"],
      "lat": 48.2333,
      "lng": -3.3167,
      "shortDescription": "Chez Erwan, Rostrenen : cuisine de terroir généreuse, viande cuite au four à bois, cave à vin soignée et ambiance détendue au cœur du Kreiz Breizh.",
      "description": "Situé à Rostrenen dans les Côtes-d'Armor, Chez Erwan est une adresse authentique dédiée à la cuisine de terroir. Le chef met en valeur les produits locaux, viandes de caractère et légumes frais, dans un esprit rustique et gourmet. Les pièces de viande sont souvent saisies au four à bois, apportant cette touche fumée unique, tandis que la cave à vin offre une belle sélection régionale et internationale pour accompagner chaque plat.\n\nL'ambiance y est chaleureuse, détendue, presque familiale, idéale pour un repas entre amis ou en famille. Chez Erwan combine générosité, simplicité et plaisir du goût dans un cadre accueillant où la gastronomie populaire se transforme en moment mémorable.",
      "image": "assets/img/chez-erwan-1.jpg",
      "images": [
        "assets/img/chez-erwan-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "22110 Rostrenen",
      "website": "https://www.chez-erwan.fr",
      "phone": "02 96 29 02 72",
      "tags": ["terroir", "four à bois", "viande", "cave à vin", "familial"]
    },
    {
      "id": "anne-bretagne",
      "title": "Anne de Bretagne",
      "slug": "anne-bretagne",
      "department": "Loire-Atlantique",
      "categories": ["restaurant"],
      "lat": 47.1333,
      "lng": -2.1667,
      "shortDescription": "Anne de Bretagne, La Plaine-sur-Mer : restaurant 2 étoiles Michelin, cuisine iodée et terroir, vue port, élégance contemporaine face à l'océan.",
      "description": "Anne de Bretagne est un restaurant gastronomique deux étoiles Michelin situé sur le port de Gravette à La Plaine-sur-Mer. Dirigé par le chef Mathieu Guibert, fidèle à ses racines dans le Pays de Retz, l'établissement propose une cuisine d'exception qui célèbre la mer et les produits du terroir.\n\nOn y trouve des plats sophistiqués comme des risottos au haddock, carpaccios de langoustine, lotte farcie, ou encore des créations plus audacieuses harmonisant légumes, herbes et produits marins. Le cadre contemporain, niché face à l'océan, ajoute à l'expérience : lumière naturelle, décoration sobre mais raffinée, service attentif.\n\nC'est une table où chaque détail compte, où le goût iodé se mêle à la finesse, pour une expérience culinaire qui marque les esprits.",
      "image": "assets/img/anne-bretagne-1.jpg",
      "images": [
        "assets/img/anne-bretagne-1.jpg",
        "assets/img/anne-bretagne-2.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "Port de Gravette, 44770 La Plaine-sur-Mer",
      "website": "https://www.annedebretagnerestaurant.com",
      "phone": "02 40 21 54 72",
      "tags": ["2 étoiles Michelin", "iodé", "terroir", "vue mer", "gastronomique"]
    },
    {
      "id": "mare-aux-oiseaux",
      "title": "La Mare aux Oiseaux",
      "slug": "mare-aux-oiseaux",
      "department": "Loire-Atlantique",
      "categories": ["restaurant"],
      "lat": 47.3833,
      "lng": -2.2000,
      "shortDescription": "La Mare aux Oiseaux : table étoilée d'Éric Guérin, au cœur de la nature de la Brière, cuisine créative inspirée du terroir et biodiversité environnante.",
      "description": "Installé dans le parc naturel de la Brière, La Mare aux Oiseaux est une destination gastronomique de référence. Le chef Éric Guérin y propose une cuisine d'auteur où la nature tient une place centrale : crustacés, poissons, plantes sauvages, légumes frais y sont magnifiés.\n\nLe terroir est revisité, se mêlant aux influences marines, pour créer des plats à la fois raffinés et respectueux du milieu naturel. Le cadre contribue pleinement au charme : cadre paisible, bord de rivière et observation de la faune, offrant une parenthèse ressourçante.\n\nOn ne vient pas seulement pour manger, mais pour vivre une expérience qui lie gastronomie, cadre naturel et émotion.",
      "image": "assets/img/mare-aux-oiseaux-1.jpg",
      "images": [
        "assets/img/mare-aux-oiseaux-1.jpg",
        "assets/img/mare-aux-oiseaux-2.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "162 Île de Fédrun, 44720 Saint-Joachim",
      "website": "https://www.mareauxoiseaux.fr",
      "phone": "02 40 88 53 01",
      "tags": ["étoilée", "Brière", "nature", "Éric Guérin", "créative"]
    },
    {
      "id": "maison-tiegezh",
      "title": "Maison Tiegezh",
      "slug": "maison-tiegezh",
      "department": "Morbihan",
      "categories": ["restaurant"],
      "lat": 47.9000,
      "lng": -2.1167,
      "shortDescription": "Maison Tiegezh, Guer : étoilée Michelin, cuisine raffinée, identité bretonne forte et produits locaux mis en lumière.",
      "description": "Dans le Morbihan, la Maison Tiegezh brille par sa cuisine étoilée Michelin, reflet d'un dialogue intime entre tradition bretonne et modernité gastronomique. Le chef compose des plats qui puisent leurs forces dans les produits de la terre et de la mer, chaque saveur étant travaillée avec minutie.\n\nPoissons, fruits de mer, herbes locales ou légumes de saison : tout est mis en valeur dans des assiettes harmonieuses et souvent surprenantes. Le décor de la maison est élégant, sobre, soigné, où domine l'authenticité sans ostentation.\n\nMaison Tiegezh séduit ceux qui cherchent la finesse, l'ancrage local et une expérience culinaire de haute volée.",
      "image": "assets/img/maison-tiegezh-1.jpg",
      "images": [
        "assets/img/maison-tiegezh-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "1 Rue des Forges, 56380 Guer",
      "website": "https://www.tiegezh.fr",
      "phone": "02 97 22 00 26",
      "tags": ["étoilée Michelin", "bretonne", "raffinée", "produits locaux", "authentique"]
    },
    {
      "id": "ar-men-du",
      "title": "Ar Men Du",
      "slug": "ar-men-du",
      "department": "Finistère",
      "categories": ["restaurant"],
      "lat": 47.8167,
      "lng": -3.8000,
      "shortDescription": "Ar Men Du, Névez : table étoilée, produits locaux, vue mer splendide, cuisine créative et respect du terroir.",
      "description": "À Névez, le restaurant Ar Men Du offre une escapade gastronomique au bord de l'Atlantique. Étoilé, il met en avant les produits locaux de la mer comme du jardin, préparés avec créativité pour rappeler à la fois le respect du terroir et l'innovation culinaire.\n\nVue sur l'océan, atmosphère apaisante, service soigné : chaque repas devient une immersion dans le paysage marin. Les assiettes sont composées de saveurs marines, d'algues, de poissons frais, mais aussi de touches végétales et aromatiques sophistiquées.\n\nAr Men Du séduit par son équilibre entre mer, nature et gastronomie contemporaine.",
      "image": "assets/img/ar-men-du-1.jpg",
      "images": [
        "assets/img/ar-men-du-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29920 Névez",
      "website": "https://www.armendu.fr",
      "phone": "02 98 06 84 22",
      "tags": ["étoilée", "vue mer", "produits locaux", "créative", "terroir"]
    },
    {
      "id": "le-coquillage",
      "title": "Le Coquillage",
      "slug": "le-coquillage",
      "department": "Ille-et-Vilaine",
      "categories": ["restaurant"],
      "lat": 48.6833,
      "lng": -1.8500,
      "shortDescription": "Le Coquillage, Cancale : restaurant étoilé autour de la mer, cuisine du large, finesse des produits iodés et cadre prestigieux.",
      "description": "Situé à Cancale, Le Coquillage est une table étoilée réputée pour sa cuisine autour de la mer sous toutes ses formes. Coquillages, crustacés, poissons sont mis à l'honneur dans des créations qui épousent la fraîcheur du jour, les marées et l'excellence gastronomique.\n\nLe cadre est élégant, souvent avec vue sur la baie, renforçant le lien avec le milieu marin. Le service, raffiné, ajoute à l'expérience une dimension de prestige et de plaisir.\n\nPour qui aime la mer, ses goûts et ses textures, Le Coquillage est une destination culinaire de choix.",
      "image": "assets/img/le-coquillage-1.jpg",
      "images": [
        "assets/img/le-coquillage-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "Château Richeux, 35260 Cancale",
      "website": "https://www.maisons-de-bricourt.com",
      "phone": "02 99 89 64 76",
      "tags": ["étoilée", "mer", "coquillages", "Cancale", "prestigieux"]
    },
    {
      "id": "empreinte-vannes",
      "title": "Empreinte",
      "slug": "empreinte-vannes",
      "department": "Morbihan",
      "categories": ["restaurant"],
      "lat": 47.6583,
      "lng": -2.7600,
      "shortDescription": "Empreinte, Vannes : étoile verte Michelin, cuisine moderne locale durable, ambiance contemporaine respectueuse de la nature.",
      "description": "Empreinte, à Vannes, est une adresse engagée qui allie gastronomie moderne et durabilité. Récompensée d'une étoile verte Michelin, elle privilégie les circuits courts, les produits bio, la pêche responsable.\n\nLe chef propose une cuisine inventive, actuelle, où chaque ingrédient raconte une histoire. Lieux clairs, décor moderne et atmosphère épurée complètent une expérience culinaire réfléchie, où le goût rime avec éthique.\n\nEmpreinte est une table pour les gourmets qui veulent savourer sans compromis sur la planète.",
      "image": "assets/img/empreinte-1.jpg",
      "images": [
        "assets/img/empreinte-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "2 Place de la Gare, 56000 Vannes",
      "website": "https://www.empreinte-restaurant.fr",
      "phone": "02 97 68 20 76",
      "tags": ["étoile verte", "durable", "moderne", "circuits courts", "bio"]
    },
    {
      "id": "jardins-sauvages",
      "title": "Les Jardins Sauvages – La Grée des Landes",
      "slug": "jardins-sauvages",
      "department": "Morbihan",
      "categories": ["restaurant"],
      "lat": 47.7667,
      "lng": -2.1333,
      "shortDescription": "Les Jardins Sauvages : table bio / locavore, grande qualité, harmonie entre nature, goût et respect des saisons.",
      "description": "Aux portes de La Gacilly, Les Jardins Sauvages vaut le détour par son engagement biologique et locavore. Dans un cadre naturel apaisant, le restaurant propose des plats qui célèbrent les produits du terroir, cultivés ou cueillis à proximité.\n\nHerbes sauvages, légumes bio, poissons locaux : rien n'est laissé au hasard. L'ambiance est à la fois raffinée et simple, permettant de sentir le lien fort entre le chef, les producteurs et la nature environnante.\n\nLes Jardins Sauvages est une table où le goût sincère et la conscience écologique se rencontrent, pour un repas riche de sens.",
      "image": "assets/img/jardins-sauvages-1.jpg",
      "images": [
        "assets/img/jardins-sauvages-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56200 La Gacilly",
      "website": "https://www.jardins-sauvages.fr",
      "phone": "02 99 08 50 88",
      "tags": ["bio", "locavore", "nature", "terroir", "écologique"]
    },
    {
      "id": "nuance-plomeur",
      "title": "Nuance",
      "slug": "nuance-plomeur",
      "department": "Finistère",
      "categories": ["restaurant"],
      "lat": 47.8333,
      "lng": -4.2667,
      "shortDescription": "Nuance, Plomeur : cuisine moderne, cadre agréable, inspirations maritimes, plats élégants mariant créativité et produits frais.",
      "description": "À Plomeur, Nuance est une table contemporaine qui mise sur l'élégance discrète et les saveurs marines. Située non loin de la côte, elle travaille poissons, coquillages et ingrédients locaux dans une approche moderne : textures fines, dressage soigné, recherche aromatique.\n\nLe cadre est calme et accueillant, parfait pour un repas à deux ou un moment gourmet après une balade côtière.\n\nNuance séduit par sa capacité à marier simplicité et sophistication, service attentionné, et plaisir des sens.",
      "image": "assets/img/nuance-1.jpg",
      "images": [
        "assets/img/nuance-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "29120 Plomeur",
      "website": "https://www.nuance-restaurant.fr",
      "phone": "02 98 82 12 14",
      "tags": ["moderne", "maritime", "élégant", "créativité", "côte"]
    },
    {
      "id": "manoir-lan-kerellec",
      "title": "Manoir de Lan-Kerellec",
      "slug": "manoir-lan-kerellec",
      "department": "Côtes-d'Armor",
      "categories": ["restaurant"],
      "lat": 48.7667,
      "lng": -3.5667,
      "shortDescription": "Manoir de Lan-Kerellec : table prestige & étoilée, vue sur mer, élégance bretonne, service haut de gamme.",
      "description": "Le Manoir de Lan-Kerellec, sur la côte de Trébeurden, offre une table gastronomique de prestige, étoilée, dans un cadre aristocratique au bord de la mer. Les salles élégantes s'ouvrent sur le panorama marin, les terrasses permettent de profiter du bruit des vagues.\n\nLa cuisine mêle produits marins et végétaux locaux, travail de finesse, équilibre entre tradition et innovation. Le service est soigné, l'atmosphère raffinée, faisant de chaque repas un moment d'exception.\n\nUn lieu parfait pour une occasion spéciale ou une halte gourmande sur la côte.",
      "image": "assets/img/manoir-lan-kerellec-1.jpg",
      "images": [
        "assets/img/manoir-lan-kerellec-1.jpg",
        "assets/img/manoir-lan-kerellec-2.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "Allée de Mezo-Guen, 22560 Trébeurden",
      "website": "https://www.lan-kerellec.com",
      "phone": "02 96 15 00 00",
      "tags": ["étoilée", "prestige", "vue mer", "élégant", "aristocratique"]
    },
    {
      "id": "table-des-peres",
      "title": "La Table des Pères — Domaine du Château des Pères",
      "slug": "table-des-peres",
      "department": "Ille-et-Vilaine",
      "categories": ["restaurant"],
      "lat": 48.3000,
      "lng": -1.4000,
      "shortDescription": "La Table des Pères, Château des Pères : cuisine moderne, créative, cadre de caractère, harmonie entre patrimoine et gastronomie.",
      "description": "Au sein du domaine du Château des Pères, La Table des Pères est une table gastronomique moderne qui joue avec les saveurs, les textures et l'esthétique. Le cadre du château, avec ses jardins et sa sobriété élégante, offre une ambiance soignée.\n\nLes plats, souvent surprenants, font dialoguer produits du potager, viandes sélectionnées, poissons frais, sauces justes. On y ressent la passion du chef pour l'innovation tout en respectant l'ancrage local.\n\nIdéal pour une soirée où le lieu, le paysage et la cuisine se répondent avec intensité.",
      "image": "assets/img/table-des-peres-1.jpg",
      "images": [
        "assets/img/table-des-peres-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "35750 Piré-Chancé",
      "website": "https://www.chateauperes.com",
      "phone": "02 99 69 46 01",
      "tags": ["moderne", "créative", "château", "patrimoine", "gastronomique"]
    },
    {
      "id": "trois-rochers",
      "title": "Les Trois Rochers",
      "slug": "trois-rochers",
      "department": "Finistère",
      "categories": ["restaurant"],
      "lat": 47.8833,
      "lng": -4.1667,
      "shortDescription": "Les Trois Rochers : belle table gastronomique moderne à Combrit, cuisine raffinée, proximité mer, ambiance chaleureuse.",
      "description": "Dans le Finistère sud, Les Trois Rochers est une table qui allie modernité et terroir. Les recettes exploitent les produits marins, le poisson frais, les crustacés, mais aussi les herbes et légumes locaux.\n\nL'ambiance est chaleureuse, le service professionnel, le décor souvent avec vue ou proximité océan. Chaque plat est pensé pour surprendre tout en respectant la fraîcheur et les saveurs naturelles.\n\nLes Trois Rochers est une adresse pour les amateurs de bonne cuisine dans un cadre apaisant et marin.",
      "image": "assets/img/trois-rochers-1.jpg",
      "images": [
        "assets/img/trois-rochers-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "29120 Combrit",
      "website": "https://www.trois-rochers.fr",
      "phone": "02 98 51 94 17",
      "tags": ["gastronomique", "moderne", "marin", "raffinée", "chaleureuse"]
    },
    {
      "id": "le-gavrinis",
      "title": "Le Gavrinis",
      "slug": "le-gavrinis",
      "department": "Morbihan",
      "categories": ["restaurant"],
      "lat": 47.5833,
      "lng": -2.9167,
      "shortDescription": "Le Gavrinis à Baden : table prestige, cuisine raffinée, cadre élégant au bord du Golfe du Morbihan.",
      "description": "À Baden, au cœur du Golfe du Morbihan, Le Gavrinis propose une expérience gastronomique raffinée. Le cadre élégant, souvent lumineux et ouvert sur la nature ou la mer, donne le ton.\n\nEn cuisine, les produits locaux de la mer et du terroir sont mis en valeur avec créativité : crustacés, poissons, légumes de saison. L'alliance du goût, du visuel et du service haut de gamme placent Le Gavrinis parmi les tables de caractère de Bretagne.\n\nPour ceux qui souhaitent une gastronomie à la fois exigeante et accueillante.",
      "image": "assets/img/le-gavrinis-1.jpg",
      "images": [
        "assets/img/le-gavrinis-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56870 Baden",
      "website": "https://www.gavrinis.com",
      "phone": "02 97 57 00 82",
      "tags": ["prestige", "raffinée", "élégant", "Golfe Morbihan", "caractère"]
    },
    {
      "id": "recolte-bruz",
      "title": "Récolte",
      "slug": "recolte-bruz",
      "department": "Ille-et-Vilaine",
      "categories": ["restaurant"],
      "lat": 48.0333,
      "lng": -1.6833,
      "shortDescription": "Récolte, Bruz : table moderne accessible, Bib Gourmand, cuisine inventive à bon rapport qualité/prix.",
      "description": "Récolte, à Bruz, est une table reconnue pour son rapport qualité/prix. Récompensée d'un Bib Gourmand, elle propose une cuisine moderne et soignée, utilisant des produits frais, souvent locaux.\n\nL'ambiance y est chaleureuse, décontractée, parfaite pour un déjeuner ou un dîner où le bon goût prime sur l'étiquette. Parmi les plats, on retrouve des propositions simples mais bien exécutées : poissons ou viandes de saison, accompagnements créatifs.\n\nRécolte séduit ceux qui veulent une bonne cuisine sans se ruiner, dans un cadre agréable près de Rennes.",
      "image": "assets/img/recolte-1.jpg",
      "images": [
        "assets/img/recolte-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "35170 Bruz",
      "website": "https://www.recolte-restaurant.fr",
      "phone": "02 99 05 12 97",
      "tags": ["Bib Gourmand", "moderne", "accessible", "rapport qualité prix", "décontractée"]
    },
    {
      "id": "boma-vannes",
      "title": "Boma",
      "slug": "boma-vannes",
      "department": "Morbihan",
      "categories": ["restaurant"],
      "lat": 47.6583,
      "lng": -2.7600,
      "shortDescription": "Boma, Vannes : Bib Gourmand, cuisine inventive, service soigné, ambiance conviviale au cœur de Vannes.",
      "description": "Au centre de Vannes, Boma est une table accessible reconnue pour sa cuisine inventive et son bon rapport qualité/prix. Le restaurant propose des plats modernes, belles assiettes, bon équilibre des saveurs, dans un cadre agréable, parfois contemporain, parfois plus chaleureux.\n\nOn y sent le soin du chef pour le détail, la fraîcheur des produits, un menu varié. Boma est idéal pour un repas plaisant en ville sans excès, pour les amateurs de saveurs bien dosées dans une atmosphère accueillante.",
      "image": "assets/img/boma-1.jpg",
      "images": [
        "assets/img/boma-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "56000 Vannes",
      "website": "https://www.boma-vannes.fr",
      "phone": "02 97 47 24 29",
      "tags": ["Bib Gourmand", "inventive", "conviviale", "accessible", "centre ville"]
    },
    {
      "id": "estime-rennes",
      "title": "Estime",
      "slug": "estime-rennes",
      "department": "Ille-et-Vilaine",
      "categories": ["restaurant"],
      "lat": 48.1167,
      "lng": -1.6833,
      "shortDescription": "Estime, Rennes : Bib Gourmand, table fine accessible, cuisine de caractère, produits locaux.",
      "description": "Située à Rennes, Estime est une table de caractère récompensée par un Bib Gourmand, offrant une cuisine fine mais accessible. Les propositions suivent les saisons, mêlant légumes locaux, poissons ou viandes bien travaillés, sauces maîtrisées et présentation soignée.\n\nLe décor y est simple mais élégant, le service attentif. Estime est parfait pour découvrir la gastronomie moderne bretonne dans un cadre de confiance, sans ostentation.",
      "image": "assets/img/estime-1.jpg",
      "images": [
        "assets/img/estime-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "35000 Rennes",
      "website": "https://www.estime-rennes.fr",
      "phone": "02 99 30 42 52",
      "tags": ["Bib Gourmand", "fine", "accessible", "caractère", "saisons"]
    },
    {
      "id": "breizh-cafe-rennes",
      "title": "Breizh Café Rennes",
      "slug": "breizh-cafe-rennes",
      "department": "Ille-et-Vilaine",
      "categories": ["restaurant"],
      "lat": 48.1167,
      "lng": -1.6833,
      "shortDescription": "Breizh Café Rennes : ambiance décontractée, galettes, cuisine bretonne revisitée et caractère.",
      "description": "Le Breizh Café de Rennes est une adresse vivante et conviviale pour qui aime la cuisine bretonne traditionnelle modernisée. Galettes, crêpes, charcuterie locale, combos terre/mer, ingrédients de qualité : tout est mis en valeur.\n\nLe cadre est chaleureux, souvent animé, parfait pour un repas simple mais de caractère. Breizh Café rend hommage à la Bretagne autour de saveurs familières rehaussées d'un twist moderne.",
      "image": "assets/img/breizh-cafe-rennes-1.jpg",
      "images": [
        "assets/img/breizh-cafe-rennes-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "35000 Rennes",
      "website": "https://www.breizhcafe.com",
      "phone": "02 99 79 19 02",
      "tags": ["décontractée", "galettes", "bretonne", "caractère", "moderne"]
    },
    {
      "id": "bombance-rennes",
      "title": "Bombance",
      "slug": "bombance-rennes",
      "department": "Ille-et-Vilaine",
      "categories": ["restaurant"],
      "lat": 48.1167,
      "lng": -1.6833,
      "shortDescription": "Bombance, Rennes : Bib Gourmand, excellent rapport qualité, cuisine créative accessible et atmosphère chaleureuse.",
      "description": "À Rennes, Bombance se signale par sa cuisine inventive mais abordable, un bon rapport qualité/prix, et un service qui met à l'aise. Les plats y sont bien présentés, les produits choisis, souvent originaux.\n\nLe décor peut être moderne ou cosy, selon le jour ou le moment. Bombance est une adresse idéale pour un dîner agréable sans extravagance, mais avec goût, pour découvrir le talent local dans une ambiance détendue.",
      "image": "assets/img/bombance-1.jpg",
      "images": [
        "assets/img/bombance-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "35000 Rennes",
      "website": "https://www.bombance-rennes.fr",
      "phone": "02 99 79 03 54",
      "tags": ["Bib Gourmand", "créative", "accessible", "chaleureuse", "rapport qualité prix"]
    },
    {
      "id": "le-biniou",
      "title": "Le Biniou",
      "slug": "le-biniou",
      "department": "Côtes-d'Armor",
      "categories": ["restaurant"],
      "lat": 48.6000,
      "lng": -2.5167,
      "shortDescription": "Le Biniou, Pléneuf-Val-André : cuisine traditionnelle de qualité, ambiance bord de mer, accueil simple mais remarquable.",
      "description": "Situé à Pléneuf-Val-André, Le Biniou est une table qui privilégie la tradition. On y déguste des plats classiques bien exécutés : poissons frais, fruits de mer, plats de terre, sauces généreuses.\n\nLe cadre est celui d'un restaurant de bord de mer : lumière naturelle, décor simple mais soigné, et accueil authentique. Le Biniou offre une belle halte gastronomique, sans prétention mais avec saveur.",
      "image": "assets/img/le-biniou-1.jpg",
      "images": [
        "assets/img/le-biniou-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "22370 Pléneuf-Val-André",
      "website": "https://www.le-biniou.fr",
      "phone": "02 96 72 24 35",
      "tags": ["traditionnelle", "bord de mer", "authentique", "poissons", "fruits de mer"]
    },
    {
      "id": "breizh-cafe-cancale",
      "title": "Breizh Café Cancale",
      "slug": "breizh-cafe-cancale",
      "department": "Ille-et-Vilaine",
      "categories": ["restaurant"],
      "lat": 48.6833,
      "lng": -1.8500,
      "shortDescription": "Breizh Café Cancale : crêpes, galettes, produits de la mer, ambiance maritime et caractère local à Cancale.",
      "description": "À Cancale, Breizh Café Cancale est une adresse qui mêle saveurs traditionnelles et ambiance côtière. Les recettes traditionnelles bretonnes sont revisitées : galettes généreuses, crêpes sucrées, associations terre-mer, ingrédients locaux frais.\n\nLe décor s'inspire du port, souvent lumineux, voile marine, bois, ambiance maritime. Une adresse chaleureuse, simple mais de caractère, pour ceux qui veulent goûter la Bretagne vraie dans un cadre convivial.",
      "image": "assets/img/breizh-cafe-cancale-1.jpg",
      "images": [
        "assets/img/breizh-cafe-cancale-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "35260 Cancale",
      "website": "https://www.breizhcafe.com",
      "phone": "02 99 89 61 76",
      "tags": ["crêpes", "galettes", "mer", "maritime", "traditionnel"]
    },
    {
      "id": "auberge-pont-acigne",
      "title": "L'Auberge du Pont d'Acigné",
      "slug": "auberge-pont-acigne",
      "department": "Ille-et-Vilaine",
      "categories": ["restaurant"],
      "lat": 48.1333,
      "lng": -1.5333,
      "shortDescription": "Auberge du Pont d'Acigné : table de prestige proche Rennes, étoilée, cadre raffiné au bord d'un cours d'eau, gastronomie soignée.",
      "description": "À Noyal-sur-Vilaine, l'Auberge du Pont d'Acigné est l'un des joyaux gastronomiques de la métropole rennaise. Reconnue au Guide Michelin avec une étoile, elle propose une cuisine raffinée, élégante, où technique et goût se rencontrent.\n\nL'ambiance est feutrée, le décor soigné, souvent avec vue ou proximité d'un cours d'eau ou d'un cadre naturel. Le chef travaille les produits de saison, avec créativité, pour proposer une carte équilibrée entre terre et mer.\n\nL'Auberge du Pont d'Acigné est une adresse idéale pour un repas d'exception près de Rennes.",
      "image": "assets/img/auberge-pont-acigne-1.jpg",
      "images": [
        "assets/img/auberge-pont-acigne-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "35530 Noyal-sur-Vilaine",
      "website": "https://www.auberge-pont-acigne.com",
      "phone": "02 99 62 52 55",
      "tags": ["étoilée", "prestige", "raffinée", "cours d'eau", "Rennes"]
    },
    {
      "id": "rosmadec-moulin",
      "title": "Rosmadec, Le Moulin",
      "slug": "rosmadec-moulin",
      "department": "Finistère",
      "categories": ["restaurant"],
      "lat": 47.8500,
      "lng": -3.7500,
      "shortDescription": "Rosmadec, Le Moulin : table étoilée de Pont-Aven, cuisine raffinée, cadre charmant entre nature et rivière.",
      "description": "Dans le village artistique de Pont-Aven, Rosmadec, Le Moulin propose une cuisine gastronomique étoilée dans un cadre pittoresque, souvent au bord d'un cours d'eau ou d'une ancienne roue de moulin.\n\nLes plats associent produits locaux, poésie dans le dressage, goût affirmé. Le décor, intimiste et élégant, ajoute à la magie du lieu.\n\nPour une occasion spéciale, Rosmadec offre une escapade culinaire où nature, art et gastronomie se mêlent.",
      "image": "assets/img/rosmadec-1.jpg",
      "images": [
        "assets/img/rosmadec-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29930 Pont-Aven",
      "website": "https://www.rosmadec.com",
      "phone": "02 98 06 00 22",
      "tags": ["étoilée", "Pont-Aven", "moulin", "pittoresque", "artistique"]
    },
    {
      "id": "vieille-tour",
      "title": "La Vieille Tour",
      "slug": "vieille-tour",
      "department": "Côtes-d'Armor",
      "categories": ["restaurant"],
      "lat": 48.5333,
      "lng": -2.7667,
      "shortDescription": "La Vieille Tour, Plérin : table étoilée avec très beau cadre, cuisine soignée, vue mer ou proche bord de côte.",
      "description": "À Plérin, La Vieille Tour est une adresse gastronomique estimée, étoilée, ancrée dans le paysage côtier. Le restaurant propose une cuisine de grande qualité, raffinée, mettant en valeur produits de la mer, poissons, crustacés, textures délicates.\n\nLe cadre est souvent lumineux, avec vue ou inspiration marine, décor sobre et élégant. Le service est attentif.\n\nLa Vieille Tour est particulièrement recommandée pour un dîner romantique ou une occasion spéciale en bord de mer.",
      "image": "assets/img/vieille-tour-1.jpg",
      "images": [
        "assets/img/vieille-tour-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "22190 Plérin",
      "website": "https://www.vieille-tour.fr",
      "phone": "02 96 33 10 30",
      "tags": ["étoilée", "vue mer", "côtier", "raffinée", "romantique"]
    },
    {
      "id": "table-butte",
      "title": "La Table de La Butte",
      "slug": "table-butte",
      "department": "Finistère",
      "categories": ["restaurant"],
      "lat": 48.6167,
      "lng": -4.2000,
      "shortDescription": "La Table de La Butte, Plouider : belle étoilée, cuisine soignée, cadre relaxant entre mer et campagne.",
      "description": "Située à Plouider, La Table de La Butte est une table étoilée dont la renommée s'étend bien au-delà du Finistère. Cuisine soignée, créativité mesurée et respect des produits locaux caractérisent ses propositions.\n\nPoissons frais, crustacés, herbes sauvages, légumes de saison. Le cadre combine la douceur d'une campagne bretonne et la proximité de la mer, offrant apaisement et saveur.\n\nUne belle adresse pour les amateurs de gastronomie authentique.",
      "image": "assets/img/table-butte-1.jpg",
      "images": [
        "assets/img/table-butte-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29260 Plouider",
      "website": "https://www.table-butte.fr",
      "phone": "02 98 25 40 54",
      "tags": ["étoilée", "soignée", "mer et campagne", "authentique", "créativité"]
    },
    {
      "id": "avel-vor",
      "title": "L'Avel-Vor",
      "slug": "avel-vor",
      "department": "Morbihan",
      "categories": ["restaurant"],
      "lat": 47.7000,
      "lng": -3.3500,
      "shortDescription": "L'Avel-Vor, Port-Louis : étoilée, cuisine marine raffinée, cadre charmant sur le littoral.",
      "description": "À Port-Louis dans le Morbihan, L'Avel-Vor est une table élégante, étoilée, qui puise son inspiration dans la mer. Chaque plat évoque la côte, les saveurs iodées, poissons, coquillages, produits frais.\n\nLe service est attentif, le cadre lumineux, souvent ouvert sur les éléments naturels. L'Avel-Vor offre une escapade gastronomique où raffinement, mer et authenticité se donnent rendez-vous.",
      "image": "assets/img/avel-vor-1.jpg",
      "images": [
        "assets/img/avel-vor-1.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "56290 Port-Louis",
      "website": "https://www.avel-vor.fr",
      "phone": "02 97 82 47 59",
      "tags": ["étoilée", "marine", "raffinée", "littoral", "iodée"]
    }
  ]
}