{
  "pois": [
    {
      "id": "foret-huelgoat",
      "title": "Forêt de Huelgoat",
      "slug": "foret-huelgoat",
      "department": "Finistère",
      "categories": ["nature"],
      "lat": 48.36665335800424,
      "lng": -3.7442783025234028,
      "shortDescription": "La Forêt de Huelgoat – Entre nature, mystère et légendes bretonnes. Chaos de rochers, rivières et contes celtiques au cœur des monts d'Arrée.",
      "description": "<p>Au cœur des monts d'Arrée, dans le Finistère, s'étend la forêt de Huelgoat, un lieu à part, où la nature et l'imaginaire breton s'entrelacent depuis des siècles.</p><p>Ici, le granite sculpte le paysage, la mousse recouvre les rochers, et chaque sentier semble conduire vers un secret.</p><p>C'est une forêt qui ne se visite pas seulement avec les yeux, mais avec l'âme — un lieu magique, vivant et intemporel.</p><h3>Un joyau naturel au cœur du Finistère</h3><p>La forêt de Huelgoat s'étend sur près de 1 000 hectares de verdure, entre rivières, chaos rocheux et chênes centenaires.</p><p>Son nom, \"le bois d'en haut\", reflète parfaitement sa situation perchée sur les hauteurs du Finistère.</p><p>Le chaos de rochers, formé par d'anciennes rivières glaciaires, offre un spectacle fascinant : blocs de granit gigantesques, moussus et ronds, semblant déposés là par les géants des légendes celtiques.</p><p>Au fil de la promenade, on découvre la fameuse Roche Tremblante, le Champignon de pierre, la Grotte du Diable, ou encore la Grotte d'Artus.</p><p>Chaque pierre, chaque rivière, chaque ombre raconte une histoire, mêlant nature sauvage et contes ancestraux.</p><h3>Une forêt façonnée par les légendes ✨</h3><p>La forêt de Huelgoat est un haut lieu du fantastique breton.</p><p>Selon la légende, elle serait le domaine du roi Arthur, et ses profondeurs abriteraient les traces des anciens chevaliers de la Table Ronde.</p><p>La Grotte d'Artus en serait le témoignage, tandis que la rivière d'Argent rappellerait les trésors mythiques cachés dans les entrailles de la terre.</p><p>Les habitants de la région racontent encore les histoires de fées, de korrigans et de lutins malicieux qui hanteraient les sous-bois à la tombée du jour.</p><p>La forêt semble animée d'une vie propre : un souffle, un murmure, un charme indescriptible.</p><h3>Un paradis pour les promeneurs et les rêveurs 🌿</h3><p>Accessible à tous, la forêt de Huelgoat offre de nombreux sentiers de randonnée, du simple sentier familial à la balade plus sportive.</p><p>Chaque chemin révèle une nouvelle atmosphère : la lumière filtrée par les arbres, le murmure des cascades, la fraîcheur de la mousse sous les pas.</p><p>Les amateurs de nature y trouveront une flore dense et variée : chênes, hêtres, noisetiers, mais aussi fougères et tapis de mousse qui donnent au lieu son apparence féérique.</p><p>Au printemps, les sous-bois se parent de fleurs sauvages ; à l'automne, les couleurs flamboyantes embrasent les feuillages.</p><p>Photographes, randonneurs, familles ou simples curieux viennent s'y ressourcer, fascinés par l'énergie singulière du lieu.</p><h3>Un patrimoine naturel et culturel à préserver</h3><p>Huelgoat n'est pas qu'une forêt : c'est un symbole du patrimoine breton.</p><p>Elle attire les visiteurs autant pour sa beauté que pour son atmosphère spirituelle.</p><p>Le village voisin, pittoresque et accueillant, complète la visite avec ses galeries, ses cafés et ses artisans.</p><p>Le site est entretenu dans une démarche de respect et de préservation environnementale, afin de garder intacte cette forêt millénaire où la nature et les mythes se rencontrent.</p><h3>Pourquoi visiter la Forêt de Huelgoat ?</h3><ul><li>Un site naturel unique en Bretagne, entre rivières et rochers monumentaux</li><li>Des légendes celtiques et arthuriennes fascinantes</li><li>Des sentiers accessibles à tous les niveaux de marche</li><li>Une atmosphère mystique, propice à la contemplation et à la rêverie</li><li>Un patrimoine breton préservé et chargé d'histoire</li></ul><h3>Informations pratiques</h3><p>📍 <strong>Localisation :</strong> Huelgoat, Finistère (Région Bretagne)</p><p>🚗 <strong>Accès :</strong> à 1h de Brest et Quimper, parking à proximité du centre du village</p><p>🥾 <strong>Activités :</strong> randonnées, balades guidées, photographie, découverte des légendes</p><p>🕰️ <strong>Durée de visite :</strong> 2h à une journée selon les parcours choisis</p><h3>L'esprit de Huelgoat 🌌</h3><p>Visiter Huelgoat, c'est entrer dans une autre dimension.</p><p>C'est sentir la forêt respirer, écouter le bruit de l'eau et du vent, suivre les traces invisibles du roi Arthur et des korrigans.</p><p>C'est un lieu où la Bretagne dévoile son âme profonde, entre beauté brute et imaginaire ancien.</p><p>Sous les arbres centenaires, le temps semble suspendu.</p><p>La forêt n'appartient pas qu'à la nature : elle appartient aussi aux rêves.</p>",
      "image": "assets/img/foret-huelgoat-ludovic-lagadec-photographe.webp",
      "images": [
        "assets/img/foret-huelgoat-ludovic-lagadec-photographe.webp",
        "assets/img/foret-huelgoat-ludovic-lagadec-photographe-1.webp"
      ],
      "imageCredits": [
        {
          "image": "assets/img/foret-huelgoat-ludovic-lagadec-photographe.webp",
          "photographer": "ludovic_lagadec_photographe",
          "instagramUrl": "https://www.instagram.com/ludovic_lagadec_photographe"
        },
        {
          "image": "assets/img/foret-huelgoat-ludovic-lagadec-photographe-1.webp",
          "photographer": "ludovic_lagadec_photographe",
          "instagramUrl": "https://www.instagram.com/ludovic_lagadec_photographe"
        }
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "Forêt de Huelgoat, Huelgoat, Finistère",
      "tags": ["forêt", "nature", "légendes", "randonnée", "rochers", "chaos", "Arthur", "korrigans", "monts d'Arrée"],
      "website": ""
    },
    {
      "id": "la-maison-obono",
      "title": "La Maison Obono",
      "slug": "la-maison-obono",
      "department": "Morbihan",
      "categories": ["hotel"],
      "lat": 47.627417143061,
      "lng": -2.9354497690112757,
      "shortDescription": "La Maison Obono – Hôtel Restaurant & Spa : élégance, bien-être et art de vivre breton. Entre charme, confort et raffinement, une adresse d'exception où l'on vient se ressourcer, se régaler et savourer le temps qui passe.",
      "description": "<p>Située en Bretagne, cette maison contemporaine au style apaisant conjugue hospitalité, gastronomie et détente dans une atmosphère élégante et chaleureuse.</p><p>Ici, chaque instant est une parenthèse de douceur : un lieu où le luxe se vit simplement, avec bienveillance et authenticité.</p><h3>Un hôtel au charme feutré et à l'âme bretonne</h3><p>Pensée comme une grande maison d'hôtes moderne, La Maison Obono mêle design et confort, discrétion et convivialité.</p><p>Ses chambres et suites dévoilent un univers épuré et lumineux, entre matériaux naturels, teintes douces et décoration soignée.</p><p>Chaque espace a été conçu pour favoriser le calme, la détente et la sérénité.</p><p>Literie haut de gamme, salles de bains spacieuses, équipements modernes et touches artisanales composent une atmosphère chic et intime.</p><p>Le matin, un petit-déjeuner gourmand à base de produits frais et locaux accueille les voyageurs dans une ambiance conviviale et délicate.</p><h3>Un restaurant gastronomique inspiré par la mer et la terre</h3><p>Au cœur de la Maison, le restaurant est une véritable invitation au voyage culinaire.</p><p>Le Chef signe une cuisine créative, sincère et ancrée dans les saisons bretonnes : poissons de la côte, légumes des producteurs locaux, herbes du jardin et douceurs maison.</p><p>Les plats allient finesse et générosité, avec une recherche d'équilibre entre la mer et la terre.</p><p>La salle, lumineuse et raffinée, offre un cadre idéal pour un dîner en tête-à-tête ou un repas d'exception.</p><p>La carte des vins, soigneusement sélectionnée, accompagne chaque mets avec justesse.</p><h3>Un spa pour lâcher prise 🌿</h3><p>C'est dans son espace bien-être que La Maison Obono révèle toute sa sérénité.</p><p>Le spa propose jacuzzi, hammam, sauna et soins sur mesure, prodigués par des praticiennes expertes.</p><p>L'expérience est pensée comme un moment hors du temps, où les sens se relâchent et le corps retrouve son équilibre.</p><p>Massages relaxants, rituels de beauté, bains aromatiques ou soins du visage : tout est conçu pour éveiller les sens et prolonger le plaisir du séjour.</p><p>Une véritable oasis de calme, dédiée à la détente et au bien-être.</p><h3>L'esprit Maison Obono ✨</h3><p>Ce qui fait la singularité de La Maison Obono, c'est son âme à la fois contemporaine et humaine.</p><p>On s'y sent bien dès les premiers instants, accueilli avec simplicité, élégance et attention.</p><p>C'est une maison qui célèbre le savoir-vivre à la bretonne, entre authenticité, modernité et plaisir de recevoir.</p><p>Chaque détail reflète un art de vivre : le soin apporté aux produits locaux, la chaleur du service, la beauté du cadre, la lumière naturelle qui enveloppe les espaces.</p><p>Ici, on vient pour ralentir, respirer, savourer.</p><h3>Pourquoi choisir La Maison Obono ?</h3><ul><li>Chambres et suites élégantes, design et confort haut de gamme</li><li>Restaurant gastronomique aux saveurs bretonnes</li><li>Spa complet : jacuzzi, hammam, sauna, soins bien-être</li><li>Atmosphère intime, accueillante et apaisante</li><li>Situation idéale pour découvrir la Bretagne entre terre et mer</li></ul>",
      "image": "assets/img/la-maison-obono/la-maison-obono-exterieur-1.webp",
      "images": [
        "assets/img/la-maison-obono/la-maison-obono-exterieur-1.webp",
        "assets/img/la-maison-obono/la-maison-obono-exterieur.webp",
        "assets/img/la-maison-obono/la-maison-obono-acceuil.webp",
        "assets/img/la-maison-obono/la-maison-obono-le-manoir.webp",
        "assets/img/la-maison-obono/la-maison-obono-chambre.webp",
        "assets/img/la-maison-obono/la-maison-obono-Chambre-triple-supérieure-Côté-Manoir.webp",
        "assets/img/la-maison-obono/la-maison-obono-restaurant-1.webp",
        "assets/img/la-maison-obono/la-mainson-obono-salon.webp",
        "assets/img/la-maison-obono/la-maison-obono-bar.webp",
        "assets/img/la-maison-obono/la-maison-obono-boisson.webp",
        "assets/img/la-maison-obono/la-maison-obono-massage.webp",
        "assets/img/la-maison-obono/la-mainson-obono-pause.webp"
      ],
      "imageCredits": [],
      "tested": false,
      "coupDeCoeur": true,
      "address": "La Maison Obono, Morbihan",
      "tags": ["hôtel", "restaurant", "spa", "gastronomique", "bien-être", "luxe", "romantique"],
      "website": "https://www.booking.com/Share-TDS5fR"
    },
    {
      "id": "chateau-apigne",
      "title": "Château d'Apigné",
      "slug": "chateau-apigne",
      "department": "Ille-et-Vilaine",
      "categories": ["hotel"],
      "lat": 48.09263739611837,
      "lng": -1.7638771815865488,
      "shortDescription": "Château d'Apigné – hôtel 5★ et restaurant gastronomique près de Rennes. Domaine verdoyant, mariages, séjours romantiques et cuisine raffinée en Bretagne.",
      "description": "<p>À seulement quelques minutes de Rennes, dans un écrin de verdure de plus de 25 hectares, le Château d'Apigné incarne l'art de vivre à la française. Ce magnifique hôtel 5 étoiles marie le charme d'un château du XIXᵉ siècle à l'élégance contemporaine, pour offrir une expérience raffinée où luxe, nature et gastronomie s'accordent en parfaite harmonie.</p><p>Entouré d'un vaste parc boisé et de pièces d'eau paisibles, le domaine offre un cadre romantique et apaisant, idéal pour un séjour de détente, une escapade gourmande ou un événement d'exception.</p><h3>Chambres & suites : le charme du raffinement</h3><p>Les chambres et suites du Château d'Apigné sont de véritables cocons d'élégance. Hauts plafonds, mobilier d'époque, tissus délicats, salles de bains dans les tourelles : chaque détail rappelle la splendeur d'antan tout en offrant le confort moderne d'un établissement 5 étoiles.</p><p>Certaines chambres se situent dans le château principal, d'autres dans le Pavillon Élisabeth, au cœur du parc, pour une atmosphère plus intime.</p><p>L'expérience est pensée pour le repos et le plaisir : literie haut de gamme, service en chambre, petit-déjeuner personnalisé et accueil attentionné. Le tout, à seulement dix minutes du centre de Rennes.</p><h3>Restaurant Les Tourelles : la gastronomie au sommet</h3><p>Véritable joyau du domaine, le restaurant gastronomique Les Tourelles invite à une expérience culinaire inoubliable. Dans une salle élégante où le charme du château rencontre la créativité du chef, chaque plat raconte une histoire faite de saisonnalité, de produits locaux et de savoir-faire français.</p><p>La carte, raffinée et contemporaine, célèbre la Bretagne et ses richesses : poissons de la côte, viandes d'origine régionale, légumes du terroir et desserts inspirés. Le service est discret, le cadre romantique, la table lumineuse.</p><p>Les beaux jours venus, la terrasse surplombant le parc offre un moment suspendu, parfait pour un déjeuner en plein air ou un dîner aux chandelles.</p><h3>Mariages, réceptions & séminaires : un cadre d'exception</h3><p>Le Château d'Apigné est aussi une adresse incontournable pour les événements privés et professionnels. Ses salons élégants, sa grande serre vitrée et ses jardins offrent des espaces modulables pouvant accueillir mariages, réceptions, séminaires et conférences.</p><p>L'équipe du château accompagne chaque projet avec un sens du détail rare : scénographie, menus personnalisés, hébergement sur place, service traiteur et coordination sur mesure.</p><p>Sous les plafonds dorés ou dans le parc, chaque événement devient un souvenir inoubliable, à la hauteur de la beauté du lieu.</p><h3>Un refuge nature aux portes de Rennes</h3><p>Séjourner au Château d'Apigné, c'est profiter du calme absolu tout en restant proche de la ville. Le parc invite à la flânerie : allées bordées d'arbres, étangs, roseraies, oiseaux et reflets changeants de la lumière.</p><p>À proximité, Rennes dévoile ses trésors : ruelles médiévales, marchés, galeries et terrasses animées. L'alliance parfaite entre sérénité et art de vivre urbain.</p><h3>Pourquoi choisir le Château d'Apigné ?</h3><ul><li>Hôtel 5★ de charme, à seulement 10 minutes de Rennes</li><li>Restaurant gastronomique « Les Tourelles » reconnu pour sa cuisine créative</li><li>Domaine verdoyant de 25 hectares propice à la détente</li><li>Cadre romantique pour mariages et réceptions</li><li>Service haut de gamme et accueil personnalisé</li><li>Expérience mêlant nature, gastronomie et élégance française</li></ul><h3>L'esprit du lieu</h3><p>Le Château d'Apigné n'est pas un simple hôtel : c'est une invitation à ralentir, à savourer, à contempler. Chaque instant y devient une parenthèse hors du temps — un dîner aux chandelles, un lever de soleil sur le parc, un sourire discret échangé dans les couloirs du château.</p><p>Entre prestige et poésie, le domaine séduit autant les amoureux que les épicuriens en quête d'authenticité.</p>",
      "image": "assets/images/photo-a-venir.webp",
      "images": [
        "assets/images/photo-a-venir.webp",
        "assets/images/photo-a-venir.webp",
        "assets/images/photo-a-venir.webp"
      ],
      "imageCredits": [],
      "tested": false,
      "coupDeCoeur": true,
      "address": "Château d'Apigné, Le Rheu, 35650",
      "tags": ["5 étoiles", "château", "gastronomique", "romantique", "mariage", "séminaire"],
      "website": "https://www.booking.com/Share-t3Q6Oix"
    },
    {
      "id": "chateau-du-taureau",


      "title": "Château du Taureau",
      "slug": "chateau-du-taureau",
      "department": "Finistère",
      "categories": ["chateau"],
      "lat": 48.675748654880366,
      "lng": -3.88436087636032,
      "shortDescription": "Château du Taureau – forteresse maritime du Trieux, accessible en vedette ou à marée basse. Visite guidée au cœur d'un paysage sauvage entre ciel et mer.",
      "description": "<p>Dressé au large, au cœur de l'estuaire du Trieux, le Château du Taureau est une citadelle marine fascinante. Bâtie au XVIᵉ siècle sur un îlot rocheux, sa silhouette s'impose face aux marées, entre ciel et mer, gardienne silencieuse des côtes bretonnes. Accessible uniquement à marée basse ou en vedette, ce château défie le temps et raconte une histoire riche, entre défense du littoral et légendes iodées.</p><h3>Un monument chargé d'histoire et de mystère</h3><p>Le Château du Taureau fut érigé pour protéger l'entrée du Trieux, puis transformé et renforcé au fil des siècles, notamment sous Vauban. Son architecture robuste, ses tours circulaires, ses échauguettes et ses courtines témoignent du génie militaire breton. Chaque pierre semble murmurer les récits d'aventuriers, de soldats et de marins, comme autant d'échos des siècles passés.</p><h3>Visiter, explorer, ressentir</h3><p>La visite du Château du Taureau est une aventure en elle-même. À marée basse, l'îlot se dévoile : la passerelle permet d'accéder au fort, d'en arpenter les remparts, de pénétrer la salle des gardes, les casemates et la batterie. Accompagné d'un guide local passionné, on découvre les anecdotes du passé : siège, réparations, vie maritime et légendes du large.</p><p>En vedette, on atteint le château même à marée haute : la traversée offre déjà un spectacle — mer dansante, fort émergeant, embruns salés. Le panorama depuis les remparts est spectaculaire : horizon marin, côtes proches, îlots, goélands en vol.</p><h3>Un décor naturel et sauvage</h3><p>Isolé au large, le château est entouré de vagues et d'écume, posé entre ciel et océan. Les roches escarpées, les fonds marins, les contrastes entre les eaux vert bleu et les pierres grises offrent une toile sauvage. Le vent, l'odeur du sel et le cri des oiseaux marins intensifient l'expérience sensorielle.</p><p>Autour, on peut admirer la faune côtière, les algues, les coquillages — une micro-nature marine active, changeante, vivante. Le spectacle des marées, des reflets de lumière et des vagues bat l'îlot comme une scène perpétuelle.</p><h3>Pourquoi découvrir le Château du Taureau ?</h3><ul><li>Monument maritime emblématique, chargé d'histoire</li><li>Visites guidées et traversées en bateau</li><li>Architecture militaire unique, remparts, salles, casemates</li><li>Panoramas impressionnants entre île et mer</li><li>Immersion dans un cadre naturel préservé et sauvage</li><li>Expérience sensorielle entre mer, vent et légende</li></ul>",
      "image": "assets/img/chateau-du-taureau-didilemme-1.webp",
      "images": [
        "assets/img/chateau-du-taureau-didilemme-1.webp",
        "assets/img/chateau-du-taureau-didilemme-2.webp",
        "assets/img/chateau-du-taureau-didilemme-3.webp"
      ],
      "imageCredits": [
        {
          "image": "assets/img/chateau-du-taureau-didilemme-1.webp",
          "photographer": "didilemme",
          "instagramUrl": "https://www.instagram.com/didilemme"
        },
        {
          "image": "assets/img/chateau-du-taureau-didilemme-2.webp",
          "photographer": "didilemme",
          "instagramUrl": "https://www.instagram.com/didilemme"
        },
        {
          "image": "assets/img/chateau-du-taureau-didilemme-3.webp",
          "photographer": "didilemme",
          "instagramUrl": "https://www.instagram.com/didilemme"
        }
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "Château du Taureau, Baie de Morlaix",
      "tags": ["château", "histoire", "maritime", "visite guidée", "monument"]
    },
    {
      "id": "plage-des-amiets-cleder",
      "title": "Plage des Amiets",
      "slug": "plage-des-amiets-cleder",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 48.693410353470384,
      "lng": -4.139733395911319,
      "shortDescription": "Plage des Amiets à Cléder – sable blanc, eau turquoise, nature préservée et ambiance bretonne. L'une des plus belles plages du Finistère nord à découvrir.",
      "description": "<p>À l'extrême nord du Finistère, la Plage des Amiets à Cléder incarne la beauté brute de la Bretagne. Immense étendue de sable fin, eaux d'un bleu cristallin et dunes à perte de vue : ici, la nature se montre dans toute sa générosité. C'est l'une des plus belles plages de la Côte des Sables, un lieu à la fois apaisant et vibrant, où la mer, la lumière et le vent dessinent chaque jour un nouveau tableau.</p><p>Le panorama, ouvert sur l'infini, offre cette sensation rare d'espace et de liberté. Les familles s'y retrouvent pour des journées paisibles, les marcheurs y suivent les sentiers côtiers, et les amateurs de sport glissent sur les vagues à la recherche du vent parfait.</p><h3>Une plage pour tous les moments</h3><p>La Plage des Amiets s'adapte à toutes les envies. Le matin, on y vient pour une promenade tranquille entre les dunes et la mer. L'après-midi, le sable chaud accueille les serviettes et les rires des enfants. Le soir, la lumière dorée se reflète sur les rochers et transforme le paysage en décor de carte postale.</p><p>À marée basse, la grenouillère, petit bassin naturel, devient le terrain de jeu préféré des plus jeunes. À marée haute, la plage s'anime : baignade, paddle, kayak, planche à voile ou simple farniente face à l'horizon. Chaque instant est différent, mais toujours empreint de cette énergie marine si propre à la Bretagne.</p><h3>Nature préservée et authenticité bretonne</h3><p>Entourée de dunes protégées, la Plage des Amiets a su garder son caractère sauvage et authentique. Le vent, le sable et la mer y vivent en parfaite harmonie. On y ressent la Bretagne dans ce qu'elle a de plus vrai : une nature puissante, un littoral préservé, une beauté sans artifice.</p><p>Les promeneurs peuvent prolonger l'expérience en suivant le sentier du GR34, qui serpente le long de la côte. Ce chemin légendaire dévoile des panoramas spectaculaires sur les îlots, les rochers et la mer d'Iroise. Chaque pas offre un nouveau point de vue, un nouveau souffle.</p><h3>Services et accessibilité</h3><p>En été, la plage est surveillée et parfaitement adaptée aux familles. Des sanitaires, douches et parkings sont à disposition, et un accès aménagé permet de rejoindre le rivage facilement. Malgré son succès, elle conserve une ambiance calme et naturelle, loin de l'agitation des grandes stations balnéaires.</p><p>À proximité, on trouve quelques cafés et points de restauration pour prolonger la journée autour d'une glace, d'un café ou d'un plateau de fruits de mer en terrasse.</p><h3>Pourquoi découvrir la Plage des Amiets ?</h3><ul><li>Un sable blanc éclatant et une eau turquoise rare en Bretagne</li><li>Un lieu idéal pour les familles, les randonneurs et les photographes</li><li>Un cadre naturel préservé, entre dunes et horizon marin</li><li>Des activités nautiques variées et accessibles</li><li>Une lumière exceptionnelle au coucher du soleil</li><li>Une ambiance bretonne authentique, à la fois paisible et vivante</li></ul><h3>L'esprit des Amiets</h3><p>La Plage des Amiets est plus qu'un simple rivage : c'est un lieu d'émotion, un espace de liberté où l'on vient se reconnecter à l'essentiel. Ici, le silence du vent, le parfum de l'embrun et la lumière changeante rappellent à chacun la beauté simple des choses.</p><p>Un coin de Bretagne à la fois grandiose et intime, où la mer semble veiller sur le temps qui passe.</p>",
      "image": "assets/img/les-amiets-cleder-didilemme.jpg",
      "images": [
        "assets/img/les-amiets-cleder-didilemme.jpg",
        "assets/img/les-amiets-cleder-adilemoinephotographer.jpg",
        "assets/img/les-amiets-cleder-ludovic-lagadec-photographe.jpg"
      ],
      "imageCredits": [
        {
          "image": "assets/img/les-amiets-cleder-didilemme.jpg",
          "photographer": "didilemme",
          "instagramUrl": "https://www.instagram.com/didilemme"
        },
        {
          "image": "assets/img/les-amiets-cleder-adilemoinephotographer.jpg",
          "photographer": "adilemoigne_photographer",
          "instagramUrl": "https://www.instagram.com/adilemoigne_photographer/"
        },
        {
          "image": "assets/img/les-amiets-cleder-ludovic-lagadec-photographe.jpg",
          "photographer": "ludovic_lagadec_photographe",
          "instagramUrl": "https://www.instagram.com/ludovic_lagadec_photographe"
        }
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "Plage des Amiets, 29233 Cléder",
      "tags": ["plage", "nature", "pêche à pied", "familial", "sauvage"]
    },
    {
      "id": "villa-lily-spa",
      "title": "Villa Lily Spa",
      "slug": "villa-lily-spa",
      "department": "Côtes-d'Armor",
      "categories": ["logement_insolite"],
      "lat": 48.493498032534454,
      "lng": -1.9814669802002536,
      "shortDescription": "Villa Lily Spa – chambre d'hôtes avec spa privatif à La Vicomté-sur-Rance. Séjour romantique, confort haut de gamme et détente absolue entre Dinan et Saint-Malo.",
      "description": "<p>Nichée au cœur de la vallée de la Rance, la Villa Lily Spa est une adresse confidentielle où règnent calme, élégance et bien-être. Ce cocon contemporain, pensé pour les couples, invite à une parenthèse hors du temps. Pierre naturelle, lumières tamisées, senteurs douces : tout ici respire la détente et l'intimité.</p><p>La chambre spacieuse s'ouvre sur un spa privatif, avec bain à remous, toit ouvrant et ambiance lumineuse personnalisable. L'atmosphère y est feutrée, romantique et apaisante. On s'y installe pour savourer un moment à deux, loin du bruit, au rythme de l'eau chaude et des bougies.</p><p>Chaque détail a été imaginé pour créer une expérience unique : décoration raffinée, literie haut de gamme, petit-déjeuner servi en chambre avec produits frais et locaux. Les hôtes, attentionnés et discrets, veillent à chaque instant pour rendre le séjour parfait.</p><h3>Un havre de paix entre terre et mer</h3><p>Située à La Vicomté-sur-Rance, la Villa Lily Spa bénéficie d'un emplacement privilégié : entre Dinard, Dinan et Saint-Malo. On profite d'un environnement verdoyant et paisible, tout en restant proche des joyaux de la Côte d'Émeraude. Après une journée de balade ou de plage, le retour à la villa est un véritable retour au calme.</p><h3>Pourquoi choisir la Villa Lily Spa ?</h3><ul><li>Chambre d'hôtes de charme avec spa privatif intérieur</li><li>Ambiance romantique et décoration soignée</li><li>Petit-déjeuner gourmand et personnalisé</li><li>Hôtes chaleureux et attentionnés</li><li>Emplacement idéal, entre nature et mer</li><li>Expérience intimiste et relaxante, parfaite pour un week-end en amoureux</li></ul>",
      "image": "assets/img/villa-lily-spa-1.webp",
      "images": [
        "assets/img/villa-lily-spa-1.webp",
        "assets/img/villa-lily-spa-2.webp",
        "assets/img/villa-lily-spa-3.webp"
      ],
      "imageCredits": [],
      "tested": false,
      "coupDeCoeur": false,
      "address": "Villa Lily Spa, La Vicomté-sur-Rance",
      "tags": ["spa", "romantique", "chambre d'hôtes", "détente", "bien-être", "luxe"],
      "website": "https://www.booking.com/Share-maEyIv"
    },
    {
      "id": "phare-du-petit-minou",
      "title": "Phare du Petit Minou",
      "slug": "phare-du-petit-minou",
      "department": "Finistère",
      "categories": ["monument"],
      "lat": 48.3365687304178,
      "lng": -4.614203182268314,
      "shortDescription": "Phare du Petit Minou – veilleur de l'entrée de la rade de Brest. Balade maritime, vues grandioses depuis le sommet, paysage changeant entre mer et lumière.",
      "description": "<p>Face à l'Atlantique, au bout de la pointe du Petit Minou, le Phare du Petit Minou se dresse, silencieux et majestueux, gardien des marées et des marins. Érigé en 1848, il éclaire l'entrée de la rade de Brest et veille sur les navires qui franchissent le goulet. À marée basse, la digue-promenade dévoile une perspective unique : phare, mer, vagues et rochers dans un ballet éternel.</p><p>Puissant dans son rôle, élégant dans son architecture, le phare se visite souvent (selon les périodes). On y découvre ses feux, sa lanterne, son escalier en colimaçon, ainsi qu'un panorama saisissant sur Brest, la côte et l'archipel. Le point de vue depuis le sommet offre un horizon que la mer semble prolonger à l'infini.</p><h3>Une balade, entre mer et lumière</h3><p>La promenade vers le Phare du Petit Minou est un moment de poésie. Le chemin longe les falaises, zigzague entre les rochers et déroule des panoramas saisissants. À marée basse, le bruit des vagues contre la digue, les reflets de lumière sur la mer, les oiseaux marins — tout invite à la contemplation. On y vient pour marcher, respirer, observer la mer et ses nuances, se laisser porter par le vent marin.</p><h3>Un point d'observation emblématique</h3><p>En haut du phare, entre ciel et eau, on devine toute la puissance du littoral breton. Les îlots, les roches, les caps, les lumières du soir : le paysage s'étale, changeant, mobile. Depuis ce poste de veille, on oublie le temps ; on s'inscrit dans le mouvement perpétuel des vagues. Le spectacle saisit à chaque saison : tempête, cri du vent, aube rosée ou crépuscule d'or.</p><h3>Pourquoi découvrir le Phare du Petit Minou ?</h3><ul><li>Un monument phare (littéralement !) chargé d'histoire</li><li>Un panorama marin grandiose</li><li>Une promenade côtière évocatrice</li><li>Un lieu emblématique de la rade de Brest</li><li>Une expérience sensorielle entre vent, eau et lumière</li></ul>",
      "image": "assets/img/phare-du-petit-minou-axel-baz.webp",
      "images": [
        "assets/img/phare-du-petit-minou-axel-baz.webp",
        "assets/img/phare-du-petit-minou-didilemme.webp",
        "assets/img/phare-du-petit-minou-julien-bihan-photographie.webp"
      ],
      "imageCredits": [
        {
          "image": "assets/img/phare-du-petit-minou-axel-baz.webp",
          "photographer": "axel.baz",
          "instagramUrl": "https://www.instagram.com/axel.baz"
        },
        {
          "image": "assets/img/phare-du-petit-minou-didilemme.webp",
          "photographer": "didilemme",
          "instagramUrl": "https://www.instagram.com/didilemme"
        },
        {
          "image": "assets/img/phare-du-petit-minou-julien-bihan-photographie.webp",
          "photographer": "julienbihanphotographie",
          "instagramUrl": "https://www.instagram.com/julienbihanphotographie"
        }
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "Phare du Petit Minou, Plouzané, 29280",
      "tags": ["phare", "monument", "maritime", "panorama", "balade", "rade de Brest"]
    },
    {
      "id": "rochefort-en-terre",
      "title": "Rochefort-en-Terre",
      "slug": "rochefort-en-terre",
      "department": "Morbihan",
      "categories": ["village"],
      "lat": 47.69925973306567,
      "lng": -2.337666096124471,
      "shortDescription": "Rochefort-en-Terre – village breton classé parmi les plus beaux de France. Rues pavées, ateliers d'artisans et illuminations de Noël féeriques au cœur du Morbihan.",
      "description": "<p>Classé parmi les plus beaux villages de France, Rochefort-en-Terre est une pépite bretonne perchée sur les hauteurs du Morbihan. Ses ruelles pavées, ses façades à colombages et ses maisons fleuries lui donnent un charme intemporel. Mais c'est en hiver, lorsque les lumières de Noël illuminent chaque pierre, que le village révèle toute sa magie.</p><h3>Un décor de conte toute l'année</h3><p>Rochefort-en-Terre séduit d'abord par sa beauté architecturale. Chaque ruelle raconte une histoire : murs de granit, balcons en fer forgé, enseignes anciennes, fleurs à chaque fenêtre. En flânant, on découvre des galeries d'art, des ateliers d'artisans, des boutiques de créateurs et de délicieux cafés.</p><p>Le village mêle élégance médiévale et douceur de vivre, à la fois authentique et raffiné. Les visiteurs y trouvent un équilibre rare entre patrimoine vivant et ambiance conviviale.</p><h3>La magie de Noël à Rochefort-en-Terre</h3><p>Quand l'hiver approche, le village se transforme. Dès la fin novembre, Rochefort-en-Terre revêt ses habits de lumière : guirlandes scintillantes, lanternes suspendues, façades décorées et vitrines animées créent une atmosphère féerique.</p><p>Les illuminations de Noël, réputées dans toute la Bretagne, attirent chaque année des milliers de visiteurs. La place du Puits, le château, les ruelles pavées et les façades médiévales s'illuminent à la tombée de la nuit.</p><p>L'air se remplit de parfums de vin chaud, de crêpes et de marrons grillés. Des marchés de Noël animent les ruelles, tandis que des musiciens et artisans locaux partagent leur savoir-faire. Les enfants s'émerveillent devant les décorations et les installations lumineuses ; les adultes, eux, redécouvrent l'esprit de Noël dans ce décor digne d'un film.</p><p>Le spectacle est d'autant plus magique qu'il conserve son authenticité : ici, pas de démesure, mais une féerie sincère et poétique, fidèle à l'âme bretonne.</p><h3>Un village vivant, entre art et nature</h3><p>Toute l'année, Rochefort-en-Terre reste un haut lieu de l'artisanat breton. Ateliers de céramistes, de sculpteurs, d'illustrateurs ou de bijoutiers ponctuent la promenade. Les visiteurs peuvent échanger avec les créateurs, découvrir leur savoir-faire et repartir avec une pièce unique.</p><p>Autour du village, la nature invite à la balade : sentiers ombragés, bois, vallées et chemins creux offrent une respiration après la visite.</p><h3>Une visite à chaque saison</h3><p>Au printemps, les fleurs s'épanouissent sur les façades et les ruelles s'emplissent de couleurs. En été, les terrasses et les galeries d'art s'animent. En automne, la pierre blonde se pare d'ocre et de brume. En hiver, le village devient un pays de Noël, illuminé et chaleureux.</p><p>Chaque saison raconte un nouveau visage de Rochefort-en-Terre, mais Noël reste son moment le plus magique, un rendez-vous à ne pas manquer.</p><h3>Pourquoi découvrir Rochefort-en-Terre ?</h3><ul><li>Classé parmi les plus beaux villages de France</li><li>Ruelles pavées, façades fleuries, maisons médiévales</li><li>Illuminations de Noël féeriques et ambiance authentique</li><li>Artisans, galeries et ateliers d'art tout au long de l'année</li><li>Balades nature et points de vue panoramiques</li><li>Charme breton, patrimoine vivant et douceur de vivre</li></ul><h3>L'esprit du lieu</h3><p>Rochefort-en-Terre, c'est une parenthèse hors du temps. On s'y promène le nez en l'air, émerveillé par la beauté des détails : un volet sculpté, une lanterne ancienne, un parfum de fleur ou d'embrun.</p><p>Mais lorsque les lumières de Noël s'allument, le village se métamorphose : les pierres s'embrasent, les ruelles deviennent des rivières de lumière, et la magie opère.</p><p>Un lieu à la fois simple et merveilleux, où la Bretagne raconte ses plus belles histoires d'hiver.</p>",
      "image": "assets/img/rochefort-en-terre-ludovic-lagadec-photographe-1.webp",
      "images": [
        "assets/img/rochefort-en-terre-ludovic-lagadec-photographe-1.webp",
        "assets/img/rochefort-en-terre-ludovic-lagadec-photographe-2.webp",
        "assets/img/rochefort-en-terre-ludovic-lagadec-photographe-3.webp"
      ],
      "imageCredits": [
        {
          "image": "assets/img/rochefort-en-terre-ludovic-lagadec-photographe-1.webp",
          "photographer": "ludovic_lagadec_photographe",
          "instagramUrl": "https://www.instagram.com/ludovic_lagadec_photographe"
        },
        {
          "image": "assets/img/rochefort-en-terre-ludovic-lagadec-photographe-2.webp",
          "photographer": "ludovic_lagadec_photographe",
          "instagramUrl": "https://www.instagram.com/ludovic_lagadec_photographe"
        },
        {
          "image": "assets/img/rochefort-en-terre-ludovic-lagadec-photographe-3.webp",
          "photographer": "ludovic_lagadec_photographe",
          "instagramUrl": "https://www.instagram.com/ludovic_lagadec_photographe"
        }
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "Rochefort-en-Terre, 56220",
      "tags": ["village", "plus beaux villages de France", "artisanat", "médiéval", "culture", "jardins", "patrimoine", "Noël", "illuminations"]
    },
    {
      "id": "chateau-suscinio",
      "title": "Château de Suscinio",
      "slug": "chateau-suscinio",
      "department": "Morbihan",
      "categories": ["chateau"],
      "lat": 47.512867453192264,
      "lng": -2.729486496117386,
      "shortDescription": "Le Château de Suscinio – Joyau médiéval au cœur du Morbihan. Entre terre et mer, forteresse des ducs de Bretagne face à l'océan Atlantique.",
      "description": "<p>Entre terre et mer, sur la presqu'île de Rhuys, se dresse le Château de Suscinio, majestueux vestige des ducs de Bretagne.</p><p>Face à l'océan Atlantique et entouré de marais, cette forteresse médiévale semble surgir d'un conte : un château d'eau et de pierre, ancré dans l'histoire et baigné de lumière.</p><p>C'est l'un des monuments les plus emblématiques du patrimoine breton, où se mêlent passé, nature et émotions.</p><h3>Un château ducal chargé d'histoire</h3><p>Construit au XIII<sup>e</sup> siècle, le Château de Suscinio était à l'origine la résidence de chasse des ducs de Bretagne.</p><p>Son emplacement stratégique, entre forêts et marais, en faisait un refuge idéal, à la fois proche de la mer et isolé du monde.</p><p>Au fil des siècles, la forteresse s'est agrandie, embellie et fortifiée, devenant un véritable palais médiéval, symbole de puissance et de prestige.</p><p>Les ducs y ont organisé banquets, chasses et réceptions, avant que le château ne tombe peu à peu dans l'oubli.</p><p>Restauré avec passion depuis le XX<sup>e</sup> siècle, il renaît aujourd'hui dans toute sa splendeur et raconte huit siècles d'histoire bretonne, entre grandeur et mystère.</p><h3>Une architecture grandiose et vivante</h3><p>Entouré de douves et de passerelles, le Château de Suscinio séduit dès le premier regard par son élégance austère et harmonieuse.</p><p>Ses tours, courtines et ponts-levis évoquent les châteaux de contes et de chevaliers.</p><p>À l'intérieur, la visite plonge le visiteur dans la vie médiévale : grandes salles voûtées, charpentes monumentales, escaliers de pierre, fresques et reconstitutions font revivre le faste du duché de Bretagne.</p><p>Un parcours scénographique moderne et immersif permet de comprendre la vie des ducs, des artisans et des paysans qui animaient jadis ce domaine.</p><p>Les enfants y trouvent aussi leur bonheur grâce aux ateliers interactifs, chasses au trésor et animations costumées organisées tout au long de l'année.</p><h3>Entre océan, marais et légendes</h3><p>Le domaine de Suscinio ne se limite pas à son château : il s'étend sur plusieurs hectares de nature préservée.</p><p>Les marais de Suscinio, classés zone naturelle protégée, abritent une faune et une flore exceptionnelles : hérons, aigrettes, orchidées sauvages et roseaux dansent au gré des saisons.</p><p>Non loin, les plages de la presqu'île de Rhuys rappellent la proximité de la mer, tandis que les couchers de soleil sur le château offrent un spectacle inoubliable.</p><p>Et parce que la Bretagne ne serait pas la Bretagne sans ses mystères, Suscinio s'entoure de légendes : on dit que le fantôme du duc François II y veille encore sur les pierres.</p><h3>Pourquoi visiter le Château de Suscinio ?</h3><ul><li>Un chef-d'œuvre du patrimoine médiéval breton 🏰</li><li>Une immersion historique accessible et vivante</li><li>Un site naturel préservé entre mer et marais</li><li>Des expositions, spectacles et animations pour toute la famille</li><li>Une atmosphère magique au coucher du soleil</li></ul><h3>Informations pratiques</h3><p>📍 <strong>Localisation :</strong> Sarzeau, presqu'île de Rhuys (Morbihan, Bretagne)</p><p>🕰️ <strong>Ouverture :</strong> toute l'année, horaires variables selon la saison</p><p>🎟️ <strong>Billetterie :</strong> accès libre au parc, visite guidée ou libre du château, animations spéciales en été</p><p>🚗 <strong>Accès :</strong> à 30 minutes de Vannes, parkings à proximité</p><h3>L'esprit de Suscinio 🌿</h3><p>Visiter le Château de Suscinio, c'est remonter le temps sans quitter la Bretagne.</p><p>C'est entendre le bruit des sabots dans la cour, sentir l'odeur du bois et de la pierre humide, imaginer les ducs festoyer sous les grandes voûtes.</p><p>Mais c'est aussi respirer l'air marin, contempler les marais, écouter le vent qui murmure les légendes anciennes.</p><p>Suscinio, c'est un lieu d'histoire et d'émotion, où l'on découvre la Bretagne médiévale dans ce qu'elle a de plus authentique et de plus poétique.</p>",
      "image": "assets/img/chateau-suscinio-ludovic-lagadec-photographe.webp",
      "images": [
        "assets/img/chateau-suscinio-ludovic-lagadec-photographe.webp",
        "assets/img/chateau-suscinio-didilemme.webp"
      ],
      "imageCredits": [
        {
          "image": "assets/img/chateau-suscinio-ludovic-lagadec-photographe.webp",
          "photographer": "ludovic_lagadec_photographe",
          "instagramUrl": "https://www.instagram.com/ludovic_lagadec_photographe"
        },
        {
          "image": "assets/img/chateau-suscinio-didilemme.webp",
          "photographer": "didilemme",
          "instagramUrl": "https://www.instagram.com/didilemme"
        }
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "Château de Suscinio, Route du Duc Jean V, 56370 Sarzeau",
      "tags": ["château", "histoire", "médiéval", "ducs de Bretagne", "marais", "nature", "famille", "animations"],
      "website": ""
    }
  ]
}
