{
  "pois": [
    {
      "id": "mont-saint-michel-bretagne",
      "title": "Mont-Saint-Michel",
      "slug": "mont-saint-michel-bretagne",
      "department": "Ille-et-Vilaine",
      "categories": ["monument"],
      "lat": 48.6361,
      "lng": -1.5115,
      "shortDescription": "Visitez le Mont-Saint-Michel en Normandie : abbaye médiévale, baie aux marées uniques, site UNESCO et destination touristique incontournable en France.",
      "description": "Le Mont-Saint-Michel, classé au patrimoine mondial de l'UNESCO, est l'un des sites touristiques les plus célèbres de France et une étape incontournable en Normandie. Situé au cœur d'une baie spectaculaire aux plus grandes marées d'Europe, il attire chaque année des millions de visiteurs.\n\nSymbole du patrimoine médiéval, son impressionnante abbaye bénédictine domine le rocher et offre une vue exceptionnelle sur la baie. En parcourant les ruelles pittoresques, les remparts fortifiés et les musées, on plonge dans l'histoire et les légendes de ce site unique.\n\nLa visite du Mont-Saint-Michel est une expérience complète : promenades dans la baie, traversées guidées à pied, découverte de la gastronomie locale (dont la célèbre omelette de la Mère Poulard), ou simple balade au coucher du soleil.\n\nQue ce soit pour une excursion d'une journée, un week-end en Normandie ou un séjour touristique en France, le Mont-Saint-Michel est un joyau incontournable du patrimoine français, classé parmi les plus beaux sites du monde.",
      "image": "assets/img/mont-saint-michel-1.jpg",
      "images": [
        "assets/img/mont-saint-michel-1.jpg",
        "assets/img/mont-saint-michel-2.jpg",
        "assets/img/mont-saint-michel-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "50170 Le Mont-Saint-Michel",
      "website": "https://www.ot-montsaintmichel.com/",
      "phone": "02 33 89 80 00",
      "tags": ["UNESCO", "abbaye", "marées", "médiéval"]
    },
    {
      "id": "musee-beaux-arts-rennes",
      "title": "Musée des Beaux-Arts de Rennes",
      "slug": "musee-beaux-arts-rennes",
      "department": "Ille-et-Vilaine",
      "categories": ["musee"],
      "lat": 48.10977650078509,
      "lng": -1.674944189333887,
      "shortDescription": "Le Musée des Beaux-Arts de Rennes abrite une riche collection d'art, de l'Antiquité aux maîtres modernes, avec expositions et visites incontournables en Bretagne.",
      "description": "Le Musée des Beaux-Arts de Rennes, situé en plein centre-ville, est l'un des grands musées de Bretagne et une étape culturelle incontournable lors d'une visite à Rennes. Fondé au XVIIIᵉ siècle, il réunit une collection exceptionnelle allant de l'Antiquité à l'art contemporain.\n\nOn y découvre des chefs-d'œuvre de la peinture européenne (Rubens, Véronèse, Chardin, Picasso…), une collection d'archéologie remarquable, ainsi que de prestigieuses œuvres françaises du XVIIᵉ au XXᵉ siècle. Le musée propose également des expositions temporaires de grande qualité, mettant en lumière artistes modernes et contemporains.\n\nLieu vivant et ouvert à tous, le Musée des Beaux-Arts organise aussi visites guidées, ateliers pédagogiques et événements culturels, attirant aussi bien passionnés d'art que familles, étudiants et touristes.\n\nIdéal pour enrichir une excursion à Rennes, le musée s'impose comme une référence culturelle en Bretagne, alliant patrimoine, art et découvertes.",
      "image": "assets/img/musee-beaux-arts-rennes-1.jpg",
      "images": [
        "assets/img/musee-beaux-arts-rennes-1.jpg",
        "assets/img/musee-beaux-arts-rennes-2.jpg",
        "assets/img/musee-beaux-arts-rennes-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": false,
      "address": "20 Quai Émile Zola, 35000 Rennes",
      "website": "https://mba.rennes.fr/",
      "phone": "02 23 62 17 45",
      "tags": ["beaux-arts", "peinture", "sculpture", "collection"]
    },
    {
      "id": "roc-trevezel",
      "title": "Roc Trevezel",
      "slug": "roc-trevezel",
      "department": "Finistère",
      "categories": ["point_de_vue"],
      "lat": 48.4000,
      "lng": -3.8833,
      "shortDescription": "Second sommet de Bretagne à 384m, chaos rocheux et panorama sur les Monts d'Arrée et la côte nord.",
      "description": "Le Roc Trevezel, deuxième sommet de Bretagne, domine les landes des Monts d'Arrée. Ses chaos rocheux et sa vue panoramique en font un site incontournable du Parc naturel régional.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "29690 Berrien",
      "website": "https://www.pnr-armorique.fr",
      "phone": "02 98 81 90 08",
      "tags": ["Monts d'Arrée", "chaos", "sommet", "landes"]
    },
    {
      "id": "plage-des-amiets-cleder",
      "title": "Plage des Amiets",
      "slug": "plage-des-amiets-cleder",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 48.692355212343955,
      "lng": -4.139687646255479,
      "shortDescription": "Plage sauvage de sable fin sur la côte des Légendes, dunes préservées et vue sur l'île de Batz.",
      "description": "La plage des Amiets à Cléder offre un cadre sauvage et préservé sur la côte des Légendes. Cette longue étendue de sable fin, bordée de dunes, fait face à l'île de Batz et offre de magnifiques couchers de soleil.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": true,
      "address": "29233 Cléder",
      "website": "https://www.cleder.fr",
      "phone": "02 98 69 43 01",
      "tags": ["sauvage", "dunes", "Côte des Légendes", "île de Batz"]
    },
    {
      "id": "rochefort-en-terre",
      "title": "Rochefort-en-Terre",
      "slug": "rochefort-en-terre",
      "department": "Morbihan",
      "categories": ["village"],
      "lat": 47.6983,
      "lng": -2.3372,
      "shortDescription": "Rochefort-en-Terre, classé parmi les plus beaux villages de France, charme par ses ruelles fleuries, ses maisons à colombages et son patrimoine en Bretagne sud.",
      "description": "Situé dans le Morbihan, en Bretagne sud, le village de Rochefort-en-Terre est classé parmi les Plus Beaux Villages de France et élu « Village préféré des Français ». Véritable joyau médiéval, il séduit par ses ruelles pavées, ses maisons à colombages et ses façades fleuries qui en font l'une des destinations les plus pittoresques de Bretagne.\n\nAu fil de la visite, on découvre son patrimoine historique exceptionnel : le château de Rochefort-en-Terre, ses églises et chapelles, ses ateliers d'artisans et galeries d'art. Chaque saison offre une ambiance unique : printemps fleuri, été animé, automne chaleureux et l'incontournable magie de Noël avec ses illuminations féériques.\n\nFacilement accessible depuis Vannes ou Rennes, Rochefort-en-Terre est une étape idéale pour une excursion en Bretagne sud, une balade culturelle ou une pause gourmande dans l'un de ses restaurants et crêperies traditionnelles.\n\nQue ce soit pour une journée de visite, un séjour touristique en Bretagne ou simplement pour flâner dans ses rues fleuries, Rochefort-en-Terre est un village incontournable qui séduit autant les visiteurs français qu'étrangers.",
      "image": "assets/img/rochefort-en-terre-1.jpg",
      "images": [
        "assets/img/rochefort-en-terre-1.jpg",
        "assets/img/rochefort-en-terre-2.jpg",
        "assets/img/rochefort-en-terre-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "56220 Rochefort-en-Terre",
      "website": "https://www.rochefortenterre-tourisme.bzh/",
      "phone": "02 97 43 33 57",
      "tags": ["Petite Cité de Caractère", "schiste", "jardins", "château"]
    },
    {
      "id": "parc-du-thabor",
      "title": "Parc du Thabor",
      "slug": "parc-du-thabor",
      "department": "Ille-et-Vilaine",
      "categories": ["parc"],
      "lat": 48.11439859724071,
      "lng": -1.6695098958912933,
      "shortDescription": "Le parc du Thabor à Rennes, classé parmi les plus beaux jardins de France, offre 10 hectares de verdure : jardin à la française, parc à l'anglaise, roseraie et espaces botaniques. Un lieu incontournable pour une promenade ou une visite à Rennes.",
      "description": "Situé en plein cœur de Rennes, à proximité du centre-ville et de l'abbaye Saint-Melaine, le parc du Thabor est un espace vert d'exception classé monument historique. Véritable poumon vert de la capitale bretonne, il s'étend sur plus de 10 hectares et séduit par sa diversité :\n\nUn jardin à la française aux allées symétriques et soignées,\n\nUn parc à l'anglaise aux formes naturelles et romantiques,\n\nUne roseraie unique rassemblant plus de 2 000 variétés,\n\nUn jardin botanique riche en essences rares.\n\nIdéal pour une balade en famille, une pause nature ou un moment de détente, le parc du Thabor attire aussi bien les habitants que les touristes. Lieu emblématique de Rennes, il accueille régulièrement des événements culturels, concerts et expositions en plein air.\n\nQue vous soyez passionné de botanique, amateur de photographie ou simplement en quête de calme, le Thabor est une visite incontournable lors d'un séjour à Rennes.",
      "image": "assets/img/parc-thabor-rennes-1.jpg",
      "images": [
        "assets/img/parc-thabor-rennes-1.jpg",
        "assets/img/parc-thabor-rennes-2.jpg",
        "assets/img/parc-thabor-rennes-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "35000 Rennes",
      "website": "",
      "phone": "",
      "tags": ["urbain", "français", "roseraie", "botanique"]
    },
    {
      "id": "balade-abbaye-monts-arree",
      "title": "Balade de l'Abbaye - Monts d'Arrée",
      "slug": "balade-abbaye-monts-arree",
      "department": "Finistère",
      "categories": ["randonnee"],
      "lat": 48.44591457511176,
      "lng": -3.8354062437543828,
      "shortDescription": "Randonnée de 8km dans les landes des Monts d'Arrée, découverte des vestiges de l'abbaye du Relec.",
      "description": "Cette balade de 8 kilomètres vous mène à travers les landes mystérieuses des Monts d'Arrée jusqu'aux ruines de l'abbaye du Relec. Un parcours riche en patrimoine et en paysages sauvages, au cœur du Parc naturel régional d'Armorique.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": true,
      "address": "29410 Plounéour-Ménez",
      "website": "https://www.cirkwi.com/fr/circuit/58556-la-balade-de-l-abbaye-monts-d-arree",
      "phone": "02 98 78 05 69",
      "tags": ["abbaye", "landes", "Monts d'Arrée", "8km"]
    },
    {
      "id": "chateau-de-josselin",
      "title": "Château de Josselin",
      "slug": "chateau-de-josselin",
      "department": "Morbihan",
      "categories": ["chateau"],
      "lat": 47.95228420882381,
      "lng": -2.5473444252004294,
      "shortDescription": "Le château de Josselin, joyau du Morbihan en Bretagne, allie forteresse médiévale et élégance Renaissance. Une visite incontournable du patrimoine breton.",
      "description": "Situé dans le Morbihan, au cœur de la cité médiévale de Josselin, le château de Josselin est l'un des monuments historiques les plus prestigieux de Bretagne. Dominant l'Oust de ses impressionnantes tours médiévales, il offre un mélange unique entre forteresse médiévale et résidence Renaissance.\n\nPropriété de la famille de Rohan depuis plus de dix siècles, le château séduit par son architecture grandiose, ses intérieurs richement décorés et son magnifique jardin à la française. On peut y découvrir des meubles anciens, tapisseries et portraits retraçant l'histoire d'une des plus grandes familles aristocratiques de Bretagne.\n\nLa visite du château est complétée par le musée de poupées et de jouets, apprécié des familles, et par les nombreuses animations culturelles et médiévales organisées chaque année.\n\nFacilement accessible depuis Vannes, Rennes ou Lorient, le château de Josselin est une étape incontournable pour les amateurs de patrimoine, d'histoire et de balades en Bretagne sud.",
      "image": "assets/img/chateau-josselin-1.jpg",
      "images": [
        "assets/img/chateau-josselin-1.jpg",
        "assets/img/chateau-josselin-2.jpg",
        "assets/img/chateau-josselin-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "56120 Josselin",
      "website": "https://www.chateaudejosselin.com",
      "phone": "02 97 22 36 45",
      "tags": ["château", "Rohan", "gothique", "Renaissance", "jardins"]
    },
    {
      "id": "festival-vieilles-charrues",
      "title": "Festival des Vieilles Charrues",
      "slug": "festival-vieilles-charrues",
      "department": "Finistère",
      "categories": ["festival"],
      "lat": 48.2744,
      "lng": -3.5750,
      "shortDescription": "L'un des plus grands festivals de France, rendez-vous incontournable de la musique en Bretagne chaque été.",
      "description": "Le Festival des Vieilles Charrues, événement majeur de l'été breton, transforme chaque année Carhaix en véritable capitale européenne de la musique. Depuis 1992, ce festival légendaire accueille les plus grands noms de la scène internationale.",
      "image": "assets/img/vieilles-charrues.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "29270 Carhaix-Plouguer",
      "website": "https://www.vieillescharrues.asso.fr",
      "phone": "02 98 99 47 47",
      "tags": ["festival", "musique", "été", "rock", "pop", "électro", "international"]
    },
    {
      "id": "aquarium-de-brest",
      "title": "Aquarium de Brest - Océanopolis",
      "slug": "aquarium-de-brest",
      "department": "Finistère",
      "categories": ["loisirs"],
      "lat": 48.39000895325964,
      "lng": -4.436021416340443,
      "shortDescription": "Centre de culture scientifique dédié aux océans, l'un des plus grands aquariums d'Europe avec 4 millions de litres d'eau.",
      "description": "Océanopolis, centre national de culture scientifique dédié aux océans, vous emmène dans un voyage extraordinaire au cœur des mers du globe. Ses trois pavillons thématiques abritent plus de 1000 espèces dans 4 millions de litres d'eau de mer.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "29200 Brest",
      "website": "https://www.oceanopolis.com",
      "phone": "02 98 34 40 40",
      "tags": ["aquarium", "océans", "scientifique", "manchots", "requins", "famille"]
    },
    {
      "id": "agapa-hotel-perros-guirec",
      "title": "L'Agapa Hôtel Spa",
      "slug": "agapa-hotel-perros-guirec",
      "department": "Côtes-d'Armor",
      "categories": ["hotel"],
      "lat": 48.81437921606592,
      "lng": -3.450796426802691,
      "shortDescription": "L'Agapa Hôtel Spa, 5 * à Perros-Guirec sur la Côte de Granit Rose : chambres vue mer, spa CODAGE avec piscine, sauna, jacuzzi, et restaurant panoramique Le Bélouga.",
      "description": "Surplombant la baie des Sept-Îles à Perros-Guirec, L'Agapa Hôtel Spa 5 étoiles est une adresse d'exception sur la Côte de Granit Rose. Son architecture moderne allie granit, verre et acier pour une atmosphère raffinée et contemporaine.\n\nL'hôtel propose 45 chambres et suites élégantes, dont certaines avec terrasse et vue mer panoramique. Son spa CODAGE de 400 m² invite à la détente avec piscine intérieure chauffée, sauna, hammam, jacuzzi, salle de fitness et espace « Ukiyo » (hydrojet, parcours nordique, massages et relaxation sensorielle).\n\nLe restaurant Le Bélouga, avec sa vue imprenable sur la mer, propose une cuisine inventive mettant en valeur les produits frais et locaux. Un lieu idéal pour savourer un dîner romantique ou une escale gourmande en Bretagne.\n\nQue ce soit pour un séjour bien-être, un week-end romantique ou un séminaire en bord de mer, L'Agapa Hôtel Spa est une destination incontournable alliant confort, gastronomie et détente.",
      "image": "assets/img/agapa-hotel-perros-guirec-1.jpg",
      "images": [
        "assets/img/agapa-hotel-perros-guirec-1.jpg",
        "assets/img/agapa-hotel-perros-guirec-2.jpg",
        "assets/img/agapa-hotel-perros-guirec-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "12 Rue des Bons Enfants, 22700 Perros-Guirec",
      "website": "https://www.booking.com/Share-KRXYDh",
      "phone": "02 96 49 01 10",
      "tags": ["5 étoiles", "spa CODAGE", "granit rose", "Le Bélouga", "baie des Sept-Îles"]
    },
    {
      "id": "villa-blockhaus-audrey",
      "title": "Les villas d'Audrey : La villa blockhaus",
      "slug": "villa-blockhaus-audrey",
      "department": "Finistère",
      "categories": ["villa"],
      "lat": 48.6532985016716,
      "lng": -4.3040462376651165,
      "shortDescription": "Villa Blockhaus – Les villas d'Audrey, Plounéour-Trez (Finistère Nord) : villa de standing, vue panoramique sur la baie de Goulven, piscine chauffée, accès plage à 2 min à pied.",
      "description": "À Plounéour-Trez, au cœur du Finistère Nord, la Villa Blockhaus des Villas d'Audrey est une maison contemporaine haut de gamme offrant une vue mer spectaculaire sur la baie de Goulven. Située dans un quartier résidentiel prisé, elle se trouve à seulement 2 minutes à pied de la plage de sable blanc.\n\nSur 230 m², cette villa de grand confort comprend quatre chambres spacieuses avec lits 180 × 200 cm — dont une suite parentale avec salle de douche privative et dressing. Les meubles et finitions modernes garantissent une ambiance raffinée et apaisante. La piscine privée chauffée (accessible d'avril à fin septembre) est idéale pour se détendre en toute saison.\n\nParfaite pour un séjour en famille ou entre amis, la Villa Blockhaus offre espaces baignade, détente et convivialité à deux pas de la mer. Elle promet une parenthèse ressourçante dans un écrin breton, entre confort actuel et charme maritime.",
      "image": "assets/img/villa-blockhaus-audrey-1.jpg",
      "images": [
        "assets/img/villa-blockhaus-audrey-1.jpg",
        "assets/img/villa-blockhaus-audrey-2.jpg",
        "assets/img/villa-blockhaus-audrey-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "Plounéour-Trez, 29890 Finistère Nord",
      "website": "",
      "phone": "",
      "tags": ["villa de standing", "baie de Goulven", "piscine chauffée", "plage 2 min", "4 chambres", "230 m²"]
    },
    {
      "id": "vallee-de-pratmeur",
      "title": "Vallée de Pratmeur",
      "slug": "vallee-de-pratmeur",
      "department": "Morbihan",
      "categories": ["logement_insolite"],
      "lat": 47.89719755998295,
      "lng": -3.1069507492516646,
      "shortDescription": "Séjournez à la Vallée de Pratmeur en Morbihan : hébergements insolites (cabanes dans les arbres, bulles, suites avec piscine), nature & bien-être garantis en Bretagne Sud.",
      "description": "Au cœur du Morbihan, dans la vallée du Blavet à Quistinic, la Vallée de Pratmeur vous invite à vivre une escapade insolite en pleine nature sur un domaine de 25 hectares. Dormez dans cabanes dans les arbres, bulles perchées pour observer les étoiles, roulottes, suites avec piscine privative ou Spa-Lodges avec jacuzzi sur terrasse.\n\nRelaxez-vous dans son espace bien-être avec piscine intérieure, sauna, spa et massages. Les familles comme les couples y trouveront leur bonheur : les enfants jouent dans un filet-trampoline perché, s'amusent avec les animaux (chevaux, poneys, alpagas, lapins) ou participent à une chasse au trésor, tandis que les couples profitent de moments privilégiés avec massages, spa ou piscine privative.\n\nÀ proximité, découvrez le patrimoine local, notamment le Village de Poul Fetan, ou explorez les richesses naturelles et culturelles du Morbihan en Bretagne Sud. Idéal pour un week-end romantique, un séjour dépaysant ou un moment de déconnexion en pleine nature, la Vallée de Pratmeur promet une expérience inoubliable.",
      "image": "assets/img/vallee-pratmeur-1.jpg",
      "images": [
        "assets/img/vallee-pratmeur-1.jpg",
        "assets/img/vallee-pratmeur-2.jpg", 
        "assets/img/vallee-pratmeur-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "Le Roduic, 56310 Quistinic",
      "website": "https://www.booking.com/Share-4aKZPM",
      "phone": "02 97 39 54 63",
      "tags": ["cabanes", "écolodges", "nature", "insolite"]
    },
    {
      "id": "sandaya-camping-carnac",
      "title": "Sandaya Camping Carnac",
      "slug": "sandaya-camping-carnac",
      "department": "Morbihan",
      "categories": ["camping"],
      "lat": 47.602233728272815,
      "lng": -3.0703044489707634,
      "shortDescription": "Camping Sandaya Carnac (Morbihan, Bretagne) : camping 4 * tout confort avec parc aquatique, spa, clubs enfants, situé à deux pas des menhirs, des plages et de la nature bretonne.",
      "description": "Le Camping Sandaya Carnac, 4 étoiles en Morbihan, vous accueille pour des vacances inoubliables en Bretagne sud. Idéalement situé à proximité des alignements de menhirs et des plages de Carnac, ce camping propose un parc aquatique de 650 m² avec piscine intérieure, piscine extérieure, toboggans et pataugeoire — le rêve de tous les amateurs de baignade.\n\nVous profiterez également d'un espace bien-être complet (sauna, hammam, jacuzzi), d'animations variées pour enfants et adolescents (clubs Kids & Juniors, soirées à thème, mini-discos), ainsi que d'infrastructures de loisirs telles que terrain multisport, mini-golf, aire de jeux, salle de jeux et location de vélos.\n\nLes services sur place incluent un restaurant, un snack-bar, un mini-marché, une boulangerie, un bar, un dépôt de pain, une laverie, et un accès Wi-Fi. Le camping est accessible aux personnes à mobilité réduite, acceptant les animaux, et propose des navettes vers les plages.\n\nParfait pour un séjour familial, sportif ou détente en Bretagne, le Camping Sandaya Carnac combine loisirs, confort et patrimoine régional dans un cadre authentique.",
      "image": "assets/img/sandaya-carnac-1.jpg",
      "images": [
        "assets/img/sandaya-carnac-1.jpg",
        "assets/img/sandaya-carnac-2.jpg", 
        "assets/img/sandaya-carnac-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": false,
      "address": "56340 Carnac",
      "website": "https://www.sandaya.fr/nos-campings/carnac",
      "phone": "02 97 52 15 90",
      "tags": ["5 étoiles", "mégalithes", "parc aquatique", "famille"]
    },
    {
      "id": "restaurant-nicolas-carro-carantec",
      "title": "Restaurant Nicolas Carro",
      "slug": "restaurant-nicolas-carro-carantec",
      "department": "Finistère",
      "categories": ["restaurant"],
      "lat": 48.67064187020398,
      "lng": -3.9126003343711817,
      "shortDescription": "Restaurant gastronomique étoilé à Carantec, cuisine créative et vue exceptionnelle sur la baie de Morlaix.",
      "description": "Le restaurant de Nicolas Carro à Carantec propose une cuisine gastronomique d'exception face à la baie de Morlaix. Cette table étoilée marie créativité culinaire et produits locaux dans un cadre panoramique unique.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "20 Rue du Kelenn, 29660 Carantec",
      "website": "https://www.nicolas-carro.com",
      "phone": "02 98 67 00 47",
      "tags": ["étoilé", "gastronomique", "baie de Morlaix", "créatif"]
    }
  ]
}