{
  "pois": [
    {
      "id": "chateau-du-taureau",


      "title": "Château du Taureau",
      "slug": "chateau-du-taureau",
      "department": "Finistère",
      "categories": ["chateau"],
      "lat": 48.675748654880366,
      "lng": -3.88436087636032,
      "shortDescription": "Château du Taureau – forteresse maritime du Trieux, accessible en vedette ou à marée basse. Visite guidée au cœur d'un paysage sauvage entre ciel et mer.",
      "description": "<p>Dressé au large, au cœur de l'estuaire du Trieux, le Château du Taureau est une citadelle marine fascinante. Bâtie au XVIᵉ siècle sur un îlot rocheux, sa silhouette s'impose face aux marées, entre ciel et mer, gardienne silencieuse des côtes bretonnes. Accessible uniquement à marée basse ou en vedette, ce château défie le temps et raconte une histoire riche, entre défense du littoral et légendes iodées.</p><h3>Un monument chargé d'histoire et de mystère</h3><p>Le Château du Taureau fut érigé pour protéger l'entrée du Trieux, puis transformé et renforcé au fil des siècles, notamment sous Vauban. Son architecture robuste, ses tours circulaires, ses échauguettes et ses courtines témoignent du génie militaire breton. Chaque pierre semble murmurer les récits d'aventuriers, de soldats et de marins, comme autant d'échos des siècles passés.</p><h3>Visiter, explorer, ressentir</h3><p>La visite du Château du Taureau est une aventure en elle-même. À marée basse, l'îlot se dévoile : la passerelle permet d'accéder au fort, d'en arpenter les remparts, de pénétrer la salle des gardes, les casemates et la batterie. Accompagné d'un guide local passionné, on découvre les anecdotes du passé : siège, réparations, vie maritime et légendes du large.</p><p>En vedette, on atteint le château même à marée haute : la traversée offre déjà un spectacle — mer dansante, fort émergeant, embruns salés. Le panorama depuis les remparts est spectaculaire : horizon marin, côtes proches, îlots, goélands en vol.</p><h3>Un décor naturel et sauvage</h3><p>Isolé au large, le château est entouré de vagues et d'écume, posé entre ciel et océan. Les roches escarpées, les fonds marins, les contrastes entre les eaux vert bleu et les pierres grises offrent une toile sauvage. Le vent, l'odeur du sel et le cri des oiseaux marins intensifient l'expérience sensorielle.</p><p>Autour, on peut admirer la faune côtière, les algues, les coquillages — une micro-nature marine active, changeante, vivante. Le spectacle des marées, des reflets de lumière et des vagues bat l'îlot comme une scène perpétuelle.</p><h3>Pourquoi découvrir le Château du Taureau ?</h3><ul><li>Monument maritime emblématique, chargé d'histoire</li><li>Visites guidées et traversées en bateau</li><li>Architecture militaire unique, remparts, salles, casemates</li><li>Panoramas impressionnants entre île et mer</li><li>Immersion dans un cadre naturel préservé et sauvage</li><li>Expérience sensorielle entre mer, vent et légende</li></ul>",
      "image": "assets/img/chateau-du-taureau-didilemme-1.webp",
      "images": [
        "assets/img/chateau-du-taureau-didilemme-1.webp",
        "assets/img/chateau-du-taureau-didilemme-2.webp",
        "assets/img/chateau-du-taureau-didilemme-3.webp"
      ],
      "imageCredits": [
        {
          "image": "assets/img/chateau-du-taureau-didilemme-1.webp",
          "photographer": "didilemme",
          "instagramUrl": "https://www.instagram.com/didilemme"
        },
        {
          "image": "assets/img/chateau-du-taureau-didilemme-2.webp",
          "photographer": "didilemme",
          "instagramUrl": "https://www.instagram.com/didilemme"
        },
        {
          "image": "assets/img/chateau-du-taureau-didilemme-3.webp",
          "photographer": "didilemme",
          "instagramUrl": "https://www.instagram.com/didilemme"
        }
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "Château du Taureau, Baie de Morlaix",
      "tags": ["château", "histoire", "maritime", "visite guidée", "monument"]
    },
    {
      "id": "plage-des-amiets-cleder",
      "title": "Plage des Amiets",
      "slug": "plage-des-amiets-cleder",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 48.693410353470384,
      "lng": -4.139733395911319,
      "shortDescription": "Plage des Amiets à Cléder – sable blanc, eau turquoise, nature préservée et ambiance bretonne. L'une des plus belles plages du Finistère nord à découvrir.",
      "description": "<p>À l'extrême nord du Finistère, la Plage des Amiets à Cléder incarne la beauté brute de la Bretagne. Immense étendue de sable fin, eaux d'un bleu cristallin et dunes à perte de vue : ici, la nature se montre dans toute sa générosité. C'est l'une des plus belles plages de la Côte des Sables, un lieu à la fois apaisant et vibrant, où la mer, la lumière et le vent dessinent chaque jour un nouveau tableau.</p><p>Le panorama, ouvert sur l'infini, offre cette sensation rare d'espace et de liberté. Les familles s'y retrouvent pour des journées paisibles, les marcheurs y suivent les sentiers côtiers, et les amateurs de sport glissent sur les vagues à la recherche du vent parfait.</p><h3>Une plage pour tous les moments</h3><p>La Plage des Amiets s'adapte à toutes les envies. Le matin, on y vient pour une promenade tranquille entre les dunes et la mer. L'après-midi, le sable chaud accueille les serviettes et les rires des enfants. Le soir, la lumière dorée se reflète sur les rochers et transforme le paysage en décor de carte postale.</p><p>À marée basse, la grenouillère, petit bassin naturel, devient le terrain de jeu préféré des plus jeunes. À marée haute, la plage s'anime : baignade, paddle, kayak, planche à voile ou simple farniente face à l'horizon. Chaque instant est différent, mais toujours empreint de cette énergie marine si propre à la Bretagne.</p><h3>Nature préservée et authenticité bretonne</h3><p>Entourée de dunes protégées, la Plage des Amiets a su garder son caractère sauvage et authentique. Le vent, le sable et la mer y vivent en parfaite harmonie. On y ressent la Bretagne dans ce qu'elle a de plus vrai : une nature puissante, un littoral préservé, une beauté sans artifice.</p><p>Les promeneurs peuvent prolonger l'expérience en suivant le sentier du GR34, qui serpente le long de la côte. Ce chemin légendaire dévoile des panoramas spectaculaires sur les îlots, les rochers et la mer d'Iroise. Chaque pas offre un nouveau point de vue, un nouveau souffle.</p><h3>Services et accessibilité</h3><p>En été, la plage est surveillée et parfaitement adaptée aux familles. Des sanitaires, douches et parkings sont à disposition, et un accès aménagé permet de rejoindre le rivage facilement. Malgré son succès, elle conserve une ambiance calme et naturelle, loin de l'agitation des grandes stations balnéaires.</p><p>À proximité, on trouve quelques cafés et points de restauration pour prolonger la journée autour d'une glace, d'un café ou d'un plateau de fruits de mer en terrasse.</p><h3>Pourquoi découvrir la Plage des Amiets ?</h3><ul><li>Un sable blanc éclatant et une eau turquoise rare en Bretagne</li><li>Un lieu idéal pour les familles, les randonneurs et les photographes</li><li>Un cadre naturel préservé, entre dunes et horizon marin</li><li>Des activités nautiques variées et accessibles</li><li>Une lumière exceptionnelle au coucher du soleil</li><li>Une ambiance bretonne authentique, à la fois paisible et vivante</li></ul><h3>L'esprit des Amiets</h3><p>La Plage des Amiets est plus qu'un simple rivage : c'est un lieu d'émotion, un espace de liberté où l'on vient se reconnecter à l'essentiel. Ici, le silence du vent, le parfum de l'embrun et la lumière changeante rappellent à chacun la beauté simple des choses.</p><p>Un coin de Bretagne à la fois grandiose et intime, où la mer semble veiller sur le temps qui passe.</p>",
      "image": "assets/img/les-amiets-cleder-didilemme.jpg",
      "images": [
        "assets/img/les-amiets-cleder-didilemme.jpg",
        "assets/img/les-amiets-cleder-adilemoinephotographer.jpg",
        "assets/img/les-amiets-cleder-ludovic-lagadec-photographe.jpg"
      ],
      "imageCredits": [
        {
          "image": "assets/img/les-amiets-cleder-didilemme.jpg",
          "photographer": "didilemme",
          "instagramUrl": "https://www.instagram.com/didilemme"
        },
        {
          "image": "assets/img/les-amiets-cleder-adilemoinephotographer.jpg",
          "photographer": "adilemoigne_photographer",
          "instagramUrl": "https://www.instagram.com/adilemoigne_photographer/"
        },
        {
          "image": "assets/img/les-amiets-cleder-ludovic-lagadec-photographe.jpg",
          "photographer": "ludovic_lagadec_photographe",
          "instagramUrl": "https://www.instagram.com/ludovic_lagadec_photographe"
        }
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "Plage des Amiets, 29233 Cléder",
      "tags": ["plage", "nature", "pêche à pied", "familial", "sauvage"]
    },
    {
      "id": "villa-lily-spa",
      "title": "Villa Lily Spa",
      "slug": "villa-lily-spa",
      "department": "Côtes-d'Armor",
      "categories": ["logement_insolite"],
      "lat": 48.493498032534454,
      "lng": -1.9814669802002536,
      "shortDescription": "Villa Lily Spa – chambre d'hôtes avec spa privatif à La Vicomté-sur-Rance. Séjour romantique, confort haut de gamme et détente absolue entre Dinan et Saint-Malo.",
      "description": "<p>Nichée au cœur de la vallée de la Rance, la Villa Lily Spa est une adresse confidentielle où règnent calme, élégance et bien-être. Ce cocon contemporain, pensé pour les couples, invite à une parenthèse hors du temps. Pierre naturelle, lumières tamisées, senteurs douces : tout ici respire la détente et l'intimité.</p><p>La chambre spacieuse s'ouvre sur un spa privatif, avec bain à remous, toit ouvrant et ambiance lumineuse personnalisable. L'atmosphère y est feutrée, romantique et apaisante. On s'y installe pour savourer un moment à deux, loin du bruit, au rythme de l'eau chaude et des bougies.</p><p>Chaque détail a été imaginé pour créer une expérience unique : décoration raffinée, literie haut de gamme, petit-déjeuner servi en chambre avec produits frais et locaux. Les hôtes, attentionnés et discrets, veillent à chaque instant pour rendre le séjour parfait.</p><h3>Un havre de paix entre terre et mer</h3><p>Située à La Vicomté-sur-Rance, la Villa Lily Spa bénéficie d'un emplacement privilégié : entre Dinard, Dinan et Saint-Malo. On profite d'un environnement verdoyant et paisible, tout en restant proche des joyaux de la Côte d'Émeraude. Après une journée de balade ou de plage, le retour à la villa est un véritable retour au calme.</p><h3>Pourquoi choisir la Villa Lily Spa ?</h3><ul><li>Chambre d'hôtes de charme avec spa privatif intérieur</li><li>Ambiance romantique et décoration soignée</li><li>Petit-déjeuner gourmand et personnalisé</li><li>Hôtes chaleureux et attentionnés</li><li>Emplacement idéal, entre nature et mer</li><li>Expérience intimiste et relaxante, parfaite pour un week-end en amoureux</li></ul>",
      "image": "assets/img/villa-lily-spa-1.webp",
      "images": [
        "assets/img/villa-lily-spa-1.webp",
        "assets/img/villa-lily-spa-2.webp",
        "assets/img/villa-lily-spa-3.webp"
      ],
      "imageCredits": [],
      "tested": false,
      "coupDeCoeur": false,
      "address": "Villa Lily Spa, La Vicomté-sur-Rance",
      "tags": ["spa", "romantique", "chambre d'hôtes", "détente", "bien-être", "luxe"],
      "website": "https://www.booking.com/Share-maEyIv"
    },
    {
      "id": "phare-du-petit-minou",
      "title": "Phare du Petit Minou",
      "slug": "phare-du-petit-minou",
      "department": "Finistère",
      "categories": ["monument"],
      "lat": 48.3365687304178,
      "lng": -4.614203182268314,
      "shortDescription": "Phare du Petit Minou – veilleur de l'entrée de la rade de Brest. Balade maritime, vues grandioses depuis le sommet, paysage changeant entre mer et lumière.",
      "description": "<p>Face à l'Atlantique, au bout de la pointe du Petit Minou, le Phare du Petit Minou se dresse, silencieux et majestueux, gardien des marées et des marins. Érigé en 1848, il éclaire l'entrée de la rade de Brest et veille sur les navires qui franchissent le goulet. À marée basse, la digue-promenade dévoile une perspective unique : phare, mer, vagues et rochers dans un ballet éternel.</p><p>Puissant dans son rôle, élégant dans son architecture, le phare se visite souvent (selon les périodes). On y découvre ses feux, sa lanterne, son escalier en colimaçon, ainsi qu'un panorama saisissant sur Brest, la côte et l'archipel. Le point de vue depuis le sommet offre un horizon que la mer semble prolonger à l'infini.</p><h3>Une balade, entre mer et lumière</h3><p>La promenade vers le Phare du Petit Minou est un moment de poésie. Le chemin longe les falaises, zigzague entre les rochers et déroule des panoramas saisissants. À marée basse, le bruit des vagues contre la digue, les reflets de lumière sur la mer, les oiseaux marins — tout invite à la contemplation. On y vient pour marcher, respirer, observer la mer et ses nuances, se laisser porter par le vent marin.</p><h3>Un point d'observation emblématique</h3><p>En haut du phare, entre ciel et eau, on devine toute la puissance du littoral breton. Les îlots, les roches, les caps, les lumières du soir : le paysage s'étale, changeant, mobile. Depuis ce poste de veille, on oublie le temps ; on s'inscrit dans le mouvement perpétuel des vagues. Le spectacle saisit à chaque saison : tempête, cri du vent, aube rosée ou crépuscule d'or.</p><h3>Pourquoi découvrir le Phare du Petit Minou ?</h3><ul><li>Un monument phare (littéralement !) chargé d'histoire</li><li>Un panorama marin grandiose</li><li>Une promenade côtière évocatrice</li><li>Un lieu emblématique de la rade de Brest</li><li>Une expérience sensorielle entre vent, eau et lumière</li></ul>",
      "image": "assets/img/phare-du-petit-minou-axel-baz.webp",
      "images": [
        "assets/img/phare-du-petit-minou-axel-baz.webp",
        "assets/img/phare-du-petit-minou-didilemme.webp",
        "assets/img/phare-du-petit-minou-julien-bihan-photographie.webp"
      ],
      "imageCredits": [
        {
          "image": "assets/img/phare-du-petit-minou-axel-baz.webp",
          "photographer": "axel.baz",
          "instagramUrl": "https://www.instagram.com/axel.baz"
        },
        {
          "image": "assets/img/phare-du-petit-minou-didilemme.webp",
          "photographer": "didilemme",
          "instagramUrl": "https://www.instagram.com/didilemme"
        },
        {
          "image": "assets/img/phare-du-petit-minou-julien-bihan-photographie.webp",
          "photographer": "julienbihanphotographie",
          "instagramUrl": "https://www.instagram.com/julienbihanphotographie"
        }
      ],
      "tested": false,
      "coupDeCoeur": false,
      "address": "Phare du Petit Minou, Plouzané, 29280",
      "tags": ["phare", "monument", "maritime", "panorama", "balade", "rade de Brest"]
    }
  ]
}
