{
  "pois": [
    {
      "id": "mont-saint-michel-bretagne",
      "title": "Mont-Saint-Michel",
      "slug": "mont-saint-michel-bretagne",
      "department": "Ille-et-Vilaine",
      "categories": ["monument"],
      "lat": 48.6361,
      "lng": -1.5115,
      "shortDescription": "Visitez le Mont-Saint-Michel en Normandie : abbaye médiévale, baie aux marées uniques, site UNESCO et destination touristique incontournable en France.",
      "description": "Le Mont-Saint-Michel, classé au patrimoine mondial de l'UNESCO, est l'un des sites touristiques les plus célèbres de France et une étape incontournable en Normandie. Situé au cœur d'une baie spectaculaire aux plus grandes marées d'Europe, il attire chaque année des millions de visiteurs.\n\nSymbole du patrimoine médiéval, son impressionnante abbaye bénédictine domine le rocher et offre une vue exceptionnelle sur la baie. En parcourant les ruelles pittoresques, les remparts fortifiés et les musées, on plonge dans l'histoire et les légendes de ce site unique.\n\nLa visite du Mont-Saint-Michel est une expérience complète : promenades dans la baie, traversées guidées à pied, découverte de la gastronomie locale (dont la célèbre omelette de la Mère Poulard), ou simple balade au coucher du soleil.\n\nQue ce soit pour une excursion d'une journée, un week-end en Normandie ou un séjour touristique en France, le Mont-Saint-Michel est un joyau incontournable du patrimoine français, classé parmi les plus beaux sites du monde.",
      "image": "assets/img/mont-saint-michel-1.jpg",
      "images": [
        "assets/img/mont-saint-michel-1.jpg",
        "assets/img/mont-saint-michel-2.jpg",
        "assets/img/mont-saint-michel-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "50170 Le Mont-Saint-Michel",
      "website": "https://www.ot-montsaintmichel.com/",
      "phone": "02 33 89 80 00",
      "tags": ["UNESCO", "abbaye", "marées", "médiéval"]
    },
    {
      "id": "musee-beaux-arts-rennes",
      "title": "Musée des Beaux-Arts de Rennes",
      "slug": "musee-beaux-arts-rennes",
      "department": "Ille-et-Vilaine",
      "categories": ["musee"],
      "lat": 48.10977650078509,
      "lng": -1.674944189333887,
      "shortDescription": "Le Musée des Beaux-Arts de Rennes abrite une riche collection d'art, de l'Antiquité aux maîtres modernes, avec expositions et visites incontournables en Bretagne.",
      "description": "Le Musée des Beaux-Arts de Rennes, situé en plein centre-ville, est l'un des grands musées de Bretagne et une étape culturelle incontournable lors d'une visite à Rennes. Fondé au XVIIIᵉ siècle, il réunit une collection exceptionnelle allant de l'Antiquité à l'art contemporain.\n\nOn y découvre des chefs-d'œuvre de la peinture européenne (Rubens, Véronèse, Chardin, Picasso…), une collection d'archéologie remarquable, ainsi que de prestigieuses œuvres françaises du XVIIᵉ au XXᵉ siècle. Le musée propose également des expositions temporaires de grande qualité, mettant en lumière artistes modernes et contemporains.\n\nLieu vivant et ouvert à tous, le Musée des Beaux-Arts organise aussi visites guidées, ateliers pédagogiques et événements culturels, attirant aussi bien passionnés d'art que familles, étudiants et touristes.\n\nIdéal pour enrichir une excursion à Rennes, le musée s'impose comme une référence culturelle en Bretagne, alliant patrimoine, art et découvertes.",
      "image": "assets/img/musee-beaux-arts-rennes-1.jpg",
      "images": [
        "assets/img/musee-beaux-arts-rennes-1.jpg",
        "assets/img/musee-beaux-arts-rennes-2.jpg",
        "assets/img/musee-beaux-arts-rennes-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": false,
      "address": "20 Quai Émile Zola, 35000 Rennes",
      "website": "https://mba.rennes.fr/",
      "phone": "02 23 62 17 45",
      "tags": ["beaux-arts", "peinture", "sculpture", "collection"]
    },
    {
      "id": "roc-trevezel",
      "title": "Roc Trevezel",
      "slug": "roc-trevezel",
      "department": "Finistère",
      "categories": ["point_de_vue"],
      "lat": 48.4000,
      "lng": -3.8833,
      "shortDescription": "Roc'h Trévezel, second sommet des Monts d'Arrée (Finistère, Bretagne) : panorama sauvage sur landes, bocages et horizons bretons, accessible via une courte randonnée.",
      "description": "Perché à 384 m d'altitude, le Roc'h Trévezel est le deuxième point culminant de Bretagne dans les Monts d'Arrée. Depuis son sommet, le panorama saisissant embrasse les landes, tourbières et bocage typiques du Parc naturel régional d'Armorique.\n\nFacilement accessible depuis un parking en bord de route communale, une courte balade à travers une lande sauvage et rocheuse permet d'atteindre rapidement ce belvédère unique. On y croise peu de randonneurs, ce qui en fait un lieu paisible et ressourçant.\n\nCe point de vue constitue une destination incontournable pour les amoureux de randonnée, de nature brute et de paysages bretons exceptionnels, avec un caractère quasi alpin malgré son altitude modeste.",
      "image": "assets/img/roch-trevezel-1.jpg",
      "images": [
        "assets/img/roch-trevezel-1.jpg",
        "assets/img/roch-trevezel-2.jpg",
        "assets/img/roch-trevezel-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "29690 Berrien",
      "website": "https://www.pnr-armorique.fr",
      "phone": "02 98 81 90 08",
      "tags": ["Monts d'Arrée", "chaos", "sommet", "landes"]
    },
    {
      "id": "plage-des-amiets-cleder",
      "title": "Plage des Amiets",
      "slug": "plage-des-amiets-cleder",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 48.692355212343955,
      "lng": -4.139687646255479,
      "shortDescription": "Plage des Amiets à Cléder (Finistère Nord, Bretagne) : vaste plage de sable blanc bordée de dunes, idéale pour farniente, sports nautiques (kayak, stand-up paddle), accessible et surveillée l'été.",
      "description": "Située à Cléder, en Finistère nord, la Plage des Amiets est une magnifique étendue de sable blanc de plus de 1,6 km, bordée de dunes naturelles. Avec son eau turquoise claire, elle se distingue parmi les plus belles plages de la Côte des Sables en Bretagne.\n\nParfaite pour les activités de détente comme le pique-nique, la baignade ou simplement contempler le paysage, elle se prête aussi aux amateurs de sensations : kayak, stand-up paddle, planche à voile, voire une initiation au surf sur la droite de la plage à marée haute. Les enfants adorent la Grenouillère, un plan d'eau peu profond adapté aux jeux et à la pêche à pied pendant la marée basse.\n\nLa plage est surveillée en saison (1er juillet – 31 août), et offre des équipements pratiques tels que douches, toilettes automatiques, poste de secours, parking et fauteuil hippocampe (tiralo) pour l'accès facilité aux personnes à mobilité réduite. En été, l'équitation y est également autorisée à certaines heures.\n\nAccessible et conviviale, la Plage des Amiets est idéale pour une journée en famille ou une escapade nature en Bretagne, alliant confort, loisirs nautiques et beauté sauvage du littoral.",
      "image": "assets/img/plage-des-amiets-1.jpg",
      "images": [
        "assets/img/plage-des-amiets-1.jpg",
        "assets/img/plage-des-amiets-2.jpg",
        "assets/img/plage-des-amiets-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29233 Cléder",
      "website": "https://www.cleder.fr",
      "phone": "02 98 69 43 01",
      "tags": ["sauvage", "dunes", "Côte des Légendes", "île de Batz"]
    },
    {
      "id": "rochefort-en-terre",
      "title": "Rochefort-en-Terre",
      "slug": "rochefort-en-terre",
      "department": "Morbihan",
      "categories": ["village"],
      "lat": 47.6983,
      "lng": -2.3372,
      "shortDescription": "Rochefort-en-Terre, classé parmi les plus beaux villages de France, charme par ses ruelles fleuries, ses maisons à colombages et son patrimoine en Bretagne sud.",
      "description": "Situé dans le Morbihan, en Bretagne sud, le village de Rochefort-en-Terre est classé parmi les Plus Beaux Villages de France et élu « Village préféré des Français ». Véritable joyau médiéval, il séduit par ses ruelles pavées, ses maisons à colombages et ses façades fleuries qui en font l'une des destinations les plus pittoresques de Bretagne.\n\nAu fil de la visite, on découvre son patrimoine historique exceptionnel : le château de Rochefort-en-Terre, ses églises et chapelles, ses ateliers d'artisans et galeries d'art. Chaque saison offre une ambiance unique : printemps fleuri, été animé, automne chaleureux et l'incontournable magie de Noël avec ses illuminations féériques.\n\nFacilement accessible depuis Vannes ou Rennes, Rochefort-en-Terre est une étape idéale pour une excursion en Bretagne sud, une balade culturelle ou une pause gourmande dans l'un de ses restaurants et crêperies traditionnelles.\n\nQue ce soit pour une journée de visite, un séjour touristique en Bretagne ou simplement pour flâner dans ses rues fleuries, Rochefort-en-Terre est un village incontournable qui séduit autant les visiteurs français qu'étrangers.",
      "image": "assets/img/rochefort-en-terre-1.jpg",
      "images": [
        "assets/img/rochefort-en-terre-1.jpg",
        "assets/img/rochefort-en-terre-2.jpg",
        "assets/img/rochefort-en-terre-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "56220 Rochefort-en-Terre",
      "website": "https://www.rochefortenterre-tourisme.bzh/",
      "phone": "02 97 43 33 57",
      "tags": ["Petite Cité de Caractère", "schiste", "jardins", "château"]
    },
    {
      "id": "parc-du-thabor",
      "title": "Parc du Thabor",
      "slug": "parc-du-thabor",
      "department": "Ille-et-Vilaine",
      "categories": ["parc"],
      "lat": 48.11439859724071,
      "lng": -1.6695098958912933,
      "shortDescription": "Le parc du Thabor à Rennes, classé parmi les plus beaux jardins de France, offre 10 hectares de verdure : jardin à la française, parc à l'anglaise, roseraie et espaces botaniques. Un lieu incontournable pour une promenade ou une visite à Rennes.",
      "description": "Situé en plein cœur de Rennes, à proximité du centre-ville et de l'abbaye Saint-Melaine, le parc du Thabor est un espace vert d'exception classé monument historique. Véritable poumon vert de la capitale bretonne, il s'étend sur plus de 10 hectares et séduit par sa diversité :\n\nUn jardin à la française aux allées symétriques et soignées,\n\nUn parc à l'anglaise aux formes naturelles et romantiques,\n\nUne roseraie unique rassemblant plus de 2 000 variétés,\n\nUn jardin botanique riche en essences rares.\n\nIdéal pour une balade en famille, une pause nature ou un moment de détente, le parc du Thabor attire aussi bien les habitants que les touristes. Lieu emblématique de Rennes, il accueille régulièrement des événements culturels, concerts et expositions en plein air.\n\nQue vous soyez passionné de botanique, amateur de photographie ou simplement en quête de calme, le Thabor est une visite incontournable lors d'un séjour à Rennes.",
      "image": "assets/img/parc-thabor-rennes-1.jpg",
      "images": [
        "assets/img/parc-thabor-rennes-1.jpg",
        "assets/img/parc-thabor-rennes-2.jpg",
        "assets/img/parc-thabor-rennes-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "35000 Rennes",
      "website": "",
      "phone": "",
      "tags": ["urbain", "français", "roseraie", "botanique"]
    },
    {
      "id": "balade-abbaye-monts-arree",
      "title": "Balade de l'Abbaye - Monts d'Arrée",
      "slug": "balade-abbaye-monts-arree",
      "department": "Finistère",
      "categories": ["randonnee"],
      "lat": 48.44591457511176,
      "lng": -3.8354062437543828,
      "shortDescription": "Randonnées depuis l'Abbaye du Relecq (Plounéour-Ménez, Finistère) : circuits pédestres entre patrimoine cistercien, étangs et landes des Monts d'Arrée, adaptés à tous niveaux.",
      "description": "Au départ de l'Abbaye du Relecq, ancienne abbaye cistercienne du XIIᵉ siècle située dans la vallée du Queffléut, plusieurs sentiers de randonnée invitent à la découverte d'un territoire mêlant histoire, nature et paysages mystiques.\n\nLa balade de l'Abbaye du Relecq : une boucle de ≈ 13 km (≈ 3 h 15) de difficulté moyenne, entre prairies, vestiges historiques, landes et étangs.\n\nLe circuit autour de l'Abbaye : parcours plus court (≈ 10–11 km) accessible à pied, idéal pour une escapade patrimoine-nature sans trop d'effort.\n\nBoucle longer les crêtes des Monts d'Arrée : randonnée plus sportive jusqu'aux hauteurs rocheuses, avec des panoramas impressionnants sur les landes environnantes.\n\nGrand circuit de 22 km : emprunte les sommets des Monts d'Arrée (Roc'h Trédudon…), descente à travers les landes et retour à l'abbaye — pour randonneurs confirmés.\n\nTous les itinéraires offrent une immersion apaisante dans une ambiance champêtre et sauvage et mettent en valeur un patrimoine architectural remarquable. L'Abbaye du Relecq constitue un point de départ idéal pour explorer les richesses naturelles et historiques du Parc naturel régional d'Armorique au cœur des Monts d'Arrée.",
      "image": "assets/img/abbaye-relecq-1.jpg",
      "images": [
        "assets/img/abbaye-relecq-1.jpg",
        "assets/img/abbaye-relecq-2.jpg",
        "assets/img/abbaye-relecq-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "29410 Plounéour-Ménez",
      "website": "https://www.cirkwi.com/fr/circuit/58556-la-balade-de-l-abbaye-monts-d-arree",
      "phone": "02 98 78 05 69",
      "tags": ["abbaye", "landes", "Monts d'Arrée", "8km"]
    },
    {
      "id": "chateau-de-josselin",
      "title": "Château de Josselin",
      "slug": "chateau-de-josselin",
      "department": "Morbihan",
      "categories": ["chateau"],
      "lat": 47.95228420882381,
      "lng": -2.5473444252004294,
      "shortDescription": "Le château de Josselin, joyau du Morbihan en Bretagne, allie forteresse médiévale et élégance Renaissance. Une visite incontournable du patrimoine breton.",
      "description": "Situé dans le Morbihan, au cœur de la cité médiévale de Josselin, le château de Josselin est l'un des monuments historiques les plus prestigieux de Bretagne. Dominant l'Oust de ses impressionnantes tours médiévales, il offre un mélange unique entre forteresse médiévale et résidence Renaissance.\n\nPropriété de la famille de Rohan depuis plus de dix siècles, le château séduit par son architecture grandiose, ses intérieurs richement décorés et son magnifique jardin à la française. On peut y découvrir des meubles anciens, tapisseries et portraits retraçant l'histoire d'une des plus grandes familles aristocratiques de Bretagne.\n\nLa visite du château est complétée par le musée de poupées et de jouets, apprécié des familles, et par les nombreuses animations culturelles et médiévales organisées chaque année.\n\nFacilement accessible depuis Vannes, Rennes ou Lorient, le château de Josselin est une étape incontournable pour les amateurs de patrimoine, d'histoire et de balades en Bretagne sud.",
      "image": "assets/img/chateau-josselin-1.jpg",
      "images": [
        "assets/img/chateau-josselin-1.jpg",
        "assets/img/chateau-josselin-2.jpg",
        "assets/img/chateau-josselin-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "56120 Josselin",
      "website": "https://www.chateaudejosselin.com",
      "phone": "02 97 22 36 45",
      "tags": ["château", "Rohan", "gothique", "Renaissance", "jardins"]
    },
    {
      "id": "festival-vieilles-charrues",
      "title": "Festival des Vieilles Charrues",
      "slug": "festival-vieilles-charrues",
      "department": "Finistère",
      "categories": ["festival"],
      "lat": 48.27098205393113,
      "lng": -3.5601412205639145,
      "shortDescription": "Festival des Vieilles Charrues (Carhaix-Plouguer, Bretagne) : un des plus grands festivals de musique en France, 4 jours de concerts éclectiques et festifs en plein Finistère.",
      "description": "Le Festival des Vieilles Charrues, organisé chaque été à Carhaix-Plouguer en Bretagne, est l'un des plus grands festivals de musique en France. Créé en 1992, il attire chaque année plus de 200 000 festivaliers sur 4 jours, avec plusieurs scènes proposant une programmation éclectique et conviviale.\n\nRock, rap, électro, pop, chanson française, musiques du monde ou sonorités celtiques : le festival fait cohabiter têtes d'affiche internationales et nouveaux talents, tout en valorisant la culture bretonne.\n\nAncré dans son territoire, l'événement s'appuie sur une forte dimension associative et développe des initiatives en faveur de la durabilité et de l'environnement. Plus qu'un simple festival, les Vieilles Charrues sont devenues un rendez-vous culturel majeur en France et une véritable fête populaire où se croisent toutes les générations.",
      "image": "assets/img/vieilles-charrues-1.jpg",
      "images": [
        "assets/img/vieilles-charrues-1.jpg",
        "assets/img/vieilles-charrues-2.jpg",
        "assets/img/vieilles-charrues-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "29270 Carhaix-Plouguer",
      "website": "https://www.vieillescharrues.asso.fr",
      "phone": "02 98 99 47 47",
      "tags": ["festival", "musique", "été", "rock", "pop", "électro", "international"]
    },
    {
      "id": "aquarium-de-brest",
      "title": "Aquarium de Brest - Océanopolis",
      "slug": "aquarium-de-brest",
      "department": "Finistère",
      "categories": ["loisirs"],
      "lat": 48.39000895325964,
      "lng": -4.436021416340443,
      "shortDescription": "Océanopolis à Brest (Bretagne) : centre de culture scientifique et aquarium exceptionnel, avec trois pavillons (polaire, tropical, tempéré), 10 000 animaux, loutres, requins, otaries.",
      "description": "À Brest, Océanopolis est bien plus qu'un simple aquarium : c'est un centre national de culture scientifique dédié à l'océan, le site touristique payant le plus visité de Bretagne. Créé en 1990, il permet de découvrir une biodiversité marine extraordinaire sur près de 77 aquariums, abritant plus de 10 000 animaux et 1 000 espèces, dans des environnements polaire, tropical et tempéré.\n\nPlongez au cœur des écosystèmes marins mondiaux, observez manchots, phoques, loutres, requins et même des milliers d'espèces marines fascinantes. Océanopolis propose également le Sentier des loutres, pour rencontrer ces jolis mammifères, ainsi que des animations pédagogiques, conférences et visites immersives pour sensibiliser petits et grands à la vie sous-marine.\n\nCet équipement emblématique incarne la richesse de la culture scientifique brestoise, avec un lien fort aux institutions de recherche marine locales, et se transforme continuellement pour offrir une expérience toujours plus immersive et éducative.",
      "image": "assets/img/oceanopolis-brest-1.jpg",
      "images": [
        "assets/img/oceanopolis-brest-1.jpg",
        "assets/img/oceanopolis-brest-2.jpg",
        "assets/img/oceanopolis-brest-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "29200 Brest",
      "website": "https://www.oceanopolis.com",
      "phone": "02 98 34 40 40",
      "tags": ["aquarium", "océans", "scientifique", "manchots", "requins", "famille"]
    },
    {
      "id": "agapa-hotel-perros-guirec",
      "title": "L'Agapa Hôtel Spa",
      "slug": "agapa-hotel-perros-guirec",
      "department": "Côtes-d'Armor",
      "categories": ["hotel"],
      "lat": 48.81437921606592,
      "lng": -3.450796426802691,
      "shortDescription": "L'Agapa Hôtel Spa, 5 * à Perros-Guirec sur la Côte de Granit Rose : chambres vue mer, spa CODAGE avec piscine, sauna, jacuzzi, et restaurant panoramique Le Bélouga.",
      "description": "Surplombant la baie des Sept-Îles à Perros-Guirec, L'Agapa Hôtel Spa 5 étoiles est une adresse d'exception sur la Côte de Granit Rose. Son architecture moderne allie granit, verre et acier pour une atmosphère raffinée et contemporaine.\n\nL'hôtel propose 45 chambres et suites élégantes, dont certaines avec terrasse et vue mer panoramique. Son spa CODAGE de 400 m² invite à la détente avec piscine intérieure chauffée, sauna, hammam, jacuzzi, salle de fitness et espace « Ukiyo » (hydrojet, parcours nordique, massages et relaxation sensorielle).\n\nLe restaurant Le Bélouga, avec sa vue imprenable sur la mer, propose une cuisine inventive mettant en valeur les produits frais et locaux. Un lieu idéal pour savourer un dîner romantique ou une escale gourmande en Bretagne.\n\nQue ce soit pour un séjour bien-être, un week-end romantique ou un séminaire en bord de mer, L'Agapa Hôtel Spa est une destination incontournable alliant confort, gastronomie et détente.",
      "image": "assets/img/agapa-hotel-perros-guirec-1.jpg",
      "images": [
        "assets/img/agapa-hotel-perros-guirec-1.jpg",
        "assets/img/agapa-hotel-perros-guirec-2.jpg",
        "assets/img/agapa-hotel-perros-guirec-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "12 Rue des Bons Enfants, 22700 Perros-Guirec",
      "website": "https://www.booking.com/Share-KRXYDh",
      "phone": "02 96 49 01 10",
      "tags": ["5 étoiles", "spa CODAGE", "granit rose", "Le Bélouga", "baie des Sept-Îles"]
    },
    {
      "id": "grand-hotel-barriere-dinard",
      "title": "Grand Hôtel Barrière Dinard",
      "slug": "grand-hotel-barriere-dinard",
      "department": "Ille-et-Vilaine",
      "categories": ["hotel"],
      "lat": 48.63328033733001,
      "lng": -2.051487762293125,
      "shortDescription": "Grand Hôtel Barrière Dinard, hôtel 5 * Belle Époque sur la Côte d'Émeraude : spa Shiseido, restaurant George V, bar 333 Café et vue panoramique sur la baie de Saint-Malo.",
      "description": "Le Grand Hôtel Barrière de Dinard, palace 5 * emblématique de la Côte d'Émeraude, incarne l'élégance Belle Époque et le raffinement breton. Entièrement rénové en 2019 par l'architecte Alexandre Danan, il propose des chambres et suites lumineuses, mariant confort moderne et charme historique, avec pour certaines une vue imprenable sur la baie de Saint-Malo.\n\nL'espace bien-être est centré autour du spa Shiseido, avec piscine intérieure chauffée, sauna, hammam et salle de fitness. Côté gastronomie, le restaurant George V sublime les produits de la mer et du terroir, tandis que le 333 Café offre une ambiance feutrée et conviviale. En été, les Terrasses du 333 permettent de profiter d'une restauration face à la mer dans une atmosphere décontractée.\n\nIdéal pour un séjour romantique, un week-end bien-être ou des vacances en famille, le Grand Hôtel Barrière propose également un Kid's Club et organise des activités sportives et culturelles dans un cadre naturel exceptionnel. Avec sa vue panoramique et son cadre luxueux, il reste une adresse incontournable de Dinard et de toute la Bretagne nord.",
      "image": "assets/img/grand-hotel-barriere-dinard-1.jpg",
      "images": [
        "assets/img/grand-hotel-barriere-dinard-1.jpg",
        "assets/img/grand-hotel-barriere-dinard-2.jpg",
        "assets/img/grand-hotel-barriere-dinard-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "46 Avenue George V, 35800 Dinard",
      "website": "https://www.booking.com/Share-RBhv1Y",
      "phone": "02 99 88 26 26",
      "tags": ["5 étoiles", "Belle Époque", "spa Shiseido", "George V", "333 Café", "baie Saint-Malo"]
    },
    {
      "id": "villa-blockhaus-audrey",
      "title": "Les villas d'Audrey : La villa blockhaus",
      "slug": "villa-blockhaus-audrey",
      "department": "Finistère",
      "categories": ["villa"],
      "lat": 48.6532985016716,
      "lng": -4.3040462376651165,
      "shortDescription": "Villa Blockhaus – Les villas d'Audrey, Plounéour-Trez (Finistère Nord) : villa de standing, vue panoramique sur la baie de Goulven, piscine chauffée, accès plage à 2 min à pied.",
      "description": "À Plounéour-Trez, au cœur du Finistère Nord, la Villa Blockhaus des Villas d'Audrey est une maison contemporaine haut de gamme offrant une vue mer spectaculaire sur la baie de Goulven. Située dans un quartier résidentiel prisé, elle se trouve à seulement 2 minutes à pied de la plage de sable blanc.\n\nSur 230 m², cette villa de grand confort comprend quatre chambres spacieuses avec lits 180 × 200 cm — dont une suite parentale avec salle de douche privative et dressing. Les meubles et finitions modernes garantissent une ambiance raffinée et apaisante. La piscine privée chauffée (accessible d'avril à fin septembre) est idéale pour se détendre en toute saison.\n\nParfaite pour un séjour en famille ou entre amis, la Villa Blockhaus offre espaces baignade, détente et convivialité à deux pas de la mer. Elle promet une parenthèse ressourçante dans un écrin breton, entre confort actuel et charme maritime.",
      "image": "assets/img/villa-blockhaus-audrey-1.jpg",
      "images": [
        "assets/img/villa-blockhaus-audrey-1.jpg",
        "assets/img/villa-blockhaus-audrey-2.jpg",
        "assets/img/villa-blockhaus-audrey-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "Plounéour-Trez, 29890 Finistère Nord",
      "website": "https://www.airbnb.fr/rooms/48653889?guests=1&adults=1&s=67&unique_share_id=0fd64593-b636-40a7-a7cd-4e0e2e9ca921",
      "phone": "",
      "tags": ["villa de standing", "baie de Goulven", "piscine chauffée", "plage 2 min", "4 chambres", "230 m²"]
    },
    {
      "id": "vallee-de-pratmeur",
      "title": "Vallée de Pratmeur",
      "slug": "vallee-de-pratmeur",
      "department": "Morbihan",
      "categories": ["logement_insolite"],
      "lat": 47.89719755998295,
      "lng": -3.1069507492516646,
      "shortDescription": "Séjournez à la Vallée de Pratmeur en Morbihan : hébergements insolites (cabanes dans les arbres, bulles, suites avec piscine), nature & bien-être garantis en Bretagne Sud.",
      "description": "Au cœur du Morbihan, dans la vallée du Blavet à Quistinic, la Vallée de Pratmeur vous invite à vivre une escapade insolite en pleine nature sur un domaine de 25 hectares. Dormez dans cabanes dans les arbres, bulles perchées pour observer les étoiles, roulottes, suites avec piscine privative ou Spa-Lodges avec jacuzzi sur terrasse.\n\nRelaxez-vous dans son espace bien-être avec piscine intérieure, sauna, spa et massages. Les familles comme les couples y trouveront leur bonheur : les enfants jouent dans un filet-trampoline perché, s'amusent avec les animaux (chevaux, poneys, alpagas, lapins) ou participent à une chasse au trésor, tandis que les couples profitent de moments privilégiés avec massages, spa ou piscine privative.\n\nÀ proximité, découvrez le patrimoine local, notamment le Village de Poul Fetan, ou explorez les richesses naturelles et culturelles du Morbihan en Bretagne Sud. Idéal pour un week-end romantique, un séjour dépaysant ou un moment de déconnexion en pleine nature, la Vallée de Pratmeur promet une expérience inoubliable.",
      "image": "assets/img/vallee-pratmeur-1.jpg",
      "images": [
        "assets/img/vallee-pratmeur-1.jpg",
        "assets/img/vallee-pratmeur-2.jpg", 
        "assets/img/vallee-pratmeur-3.jpg"
      ],
      "tested": false,
      "coupDeCoeur": true,
      "address": "Le Roduic, 56310 Quistinic",
      "website": "https://www.booking.com/Share-4aKZPM",
      "phone": "02 97 39 54 63",
      "tags": ["cabanes", "écolodges", "nature", "insolite"]
    },
    {
      "id": "sandaya-camping-carnac",
      "title": "Sandaya Camping Carnac",
      "slug": "sandaya-camping-carnac",
      "department": "Morbihan",
      "categories": ["camping"],
      "lat": 47.602233728272815,
      "lng": -3.0703044489707634,
      "shortDescription": "Camping Sandaya Carnac (Morbihan, Bretagne) : camping 4 * tout confort avec parc aquatique, spa, clubs enfants, situé à deux pas des menhirs, des plages et de la nature bretonne.",
      "description": "Le Camping Sandaya Carnac, 4 étoiles en Morbihan, vous accueille pour des vacances inoubliables en Bretagne sud. Idéalement situé à proximité des alignements de menhirs et des plages de Carnac, ce camping propose un parc aquatique de 650 m² avec piscine intérieure, piscine extérieure, toboggans et pataugeoire — le rêve de tous les amateurs de baignade.\n\nVous profiterez également d'un espace bien-être complet (sauna, hammam, jacuzzi), d'animations variées pour enfants et adolescents (clubs Kids & Juniors, soirées à thème, mini-discos), ainsi que d'infrastructures de loisirs telles que terrain multisport, mini-golf, aire de jeux, salle de jeux et location de vélos.\n\nLes services sur place incluent un restaurant, un snack-bar, un mini-marché, une boulangerie, un bar, un dépôt de pain, une laverie, et un accès Wi-Fi. Le camping est accessible aux personnes à mobilité réduite, acceptant les animaux, et propose des navettes vers les plages.\n\nParfait pour un séjour familial, sportif ou détente en Bretagne, le Camping Sandaya Carnac combine loisirs, confort et patrimoine régional dans un cadre authentique.",
      "image": "assets/img/sandaya-carnac-1.jpg",
      "images": [
        "assets/img/sandaya-carnac-1.jpg",
        "assets/img/sandaya-carnac-2.jpg", 
        "assets/img/sandaya-carnac-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": false,
      "address": "56340 Carnac",
      "website": "https://www.sandaya.fr/nos-campings/carnac",
      "phone": "02 97 52 15 90",
      "tags": ["5 étoiles", "mégalithes", "parc aquatique", "famille"]
    },
    {
      "id": "restaurant-nicolas-carro-carantec",
      "title": "Restaurant Nicolas Carro",
      "slug": "restaurant-nicolas-carro-carantec",
      "department": "Finistère",
      "categories": ["restaurant"],
      "lat": 48.67064187020398,
      "lng": -3.9126003343711817,
      "shortDescription": "Restaurant Nicolas Carro à Carantec (Finistère) : table gastronomique étoilée Michelin en baie de Morlaix, cuisine créative et moderne sublimant produits locaux, cadre raffiné et convivial.",
      "description": "Surplombant la baie de Morlaix à Carantec, le restaurant Nicolas Carro, étoilé au Guide Michelin, incarne l'excellence culinaire en Finistère. Le jeune chef Nicolas Carro, originaire de Bretagne, propose une cuisine créative et moderne, mettant à l'honneur les meilleurs produits locaux — fruits de mer, petits pêchés côtiers, charcuteries et viandes régionales.\n\nInstallé dans l'hôtel du même nom, le restaurant offre un décor élégant, où élégance et convivialité se conjuguent. Son style cuisinier, récompensé également par plusieurs toques au Gault & Millau, séduit les fins connaisseurs en quête d'une expérience gastronomique bretonne raffinée.\n\nQue ce soit pour un déjeuner ou un dîner, le restaurant Nicolas Carro est une destination incontournable à Carantec, idéale pour les amoureux de la gastronomie, du cadre et des produits locaux de qualité.",
      "image": "assets/img/restaurant-nicolas-carro-1.jpg",
      "images": [
        "assets/img/restaurant-nicolas-carro-1.jpg",
        "assets/img/restaurant-nicolas-carro-2.jpg",
        "assets/img/restaurant-nicolas-carro-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "20 Rue du Kelenn, 29660 Carantec",
      "website": "https://www.nicolas-carro.com",
      "phone": "02 98 67 00 47",
      "tags": ["étoilé", "gastronomique", "baie de Morlaix", "créatif"]
    },
    {
      "id": "hotel-castelbrac-dinard-v3",
      "title": "Hôtel Castelbrac Dinard",
      "slug": "hotel-castelbrac-dinard-v2", 
      "department": "Ille-et-Vilaine",
      "categories": ["hotel"],
      "lat": 48.63453158518207,
      "lng": -2.049043187476866,
      "shortDescription": "Hôtel Castelbrac Dinard, hôtel-boutique 5 * Belle Époque au charme Art Déco, face à la mer : spa, piscine sur plage, restaurant étoilé \"Pourquoi Pas\", bar Aquarium & vue panoramique sur la baie.",
      "description": "L'Hôtel Castelbrac, ancien musée d'histoire naturelle du XIXᵉ siècle, s'impose comme un refuge de luxe 5 * au style Belle Époque sur la Côte d'Émeraude à Dinard. Transformé en hôtel-boutique raffiné, il compte 23 chambres et suites, toutes tournées vers la mer, certaines avec terrasses privées, décorées avec élégance (duvets en plumes, salles de bains en marbre, produits Thémaé, machines Nespresso).\n\nL'établissement est doté d'un spa intimiste niché dans une cour intérieure hortensia, proposant massages, soins visage et corps avec produits Thémaé, hammam et solarium, incitant à la détente absolue. La piscine chauffée, ouvrant sur la baie, est parfaite pour des longueurs tranquilles ou des instants de contemplation.\n\nCôté gastronomie, le restaurant \"Pourquoi Pas\", récompensé d'une étoile Michelin, met en œuvre une cuisine moderne et raffinée issue du terroir, dans un cadre Art Déco surplombant l'océan. Pour un moment plus décontracté, le Aquarium Bar transforme l'ancienne galerie en un lieu unique pour cocktails et déjeuners légers, et le Salon Charcot offre une ambiance cosy propice au tea-time.\n\nAu-delà du service haut de gamme, Castelbrac propose des services personnalisés : service de conciergerie 24 h/24, transferts en Tesla ou yacht privé pour des excursions sur la baie, parking sécurisé, et une forte démarche écoresponsable. Cet hôtel mythique marie avec finesse l'élégance artistique, le confort moderne et l'art de vivre breton.",
      "image": "assets/img/hotel-castelbrac-dinard-1.jpg",
      "images": [
        "assets/img/hotel-castelbrac-dinard-1.jpg",
        "assets/img/hotel-castelbrac-dinard-2.jpg", 
        "assets/img/hotel-castelbrac-dinard-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "17 Avenue George V, 35800 Dinard",
      "website": "https://www.castelbrac.com",
      "phone": "02 99 80 10 27",
      "tags": ["5 étoiles", "étoilé Michelin", "spa", "boutique", "Belle Époque"]
    },
    {
      "id": "balthazar-hotel-spa-rennes",
      "title": "Balthazar Hôtel & Spa Rennes",
      "slug": "balthazar-hotel-spa-rennes", 
      "department": "Ille-et-Vilaine",
      "categories": ["hotel"],
      "lat": 48.10833311120004,
      "lng": -1.6777293728746048,
      "shortDescription": "Balthazar Hôtel & Spa à Rennes, boutique-hôtel 5 * MGallery au cœur de la ville : spa Nuxe élégant, restaurant moderne, bar cosy, suites design et ambiance chaleureuse.",
      "description": "Le Balthazar Hôtel & Spa, hôtel 5 * de la collection MGallery, offre une expérience urbaine raffinée en plein cœur de Rennes, à deux pas du Parlement de Bretagne. Son décor contemporain et chaleureux allie élégance et esprit de maison familiale, avec un lobby cosy, des fauteuils design, des tapis en laine et un parquet en chêne.\n\nLes 56 chambres et suites sont décorées dans des tons beige, brun et touches d'orange, avec literie premium, machine Nespresso, écran LED et salle de bains soignée.\n\nLe spa Nuxe de 300 m² invite à la détente avec son espace sensoriel comprenant hammam, sauna, parcours aquatique (jets, nage à contre-courant) et fontaine de glace. Une salle de fitness dernier cri prolonge l'offre bien-être.\n\nCôté restauration, une table gastronomique élégante et un bar lounge convivial assurent des moments gourmands et détendus. L'établissement est également éco-certifié (Green Key), propose un parking avec service voiturier, wifi, bibliothèque, terrasse et reste adapté aux familles.",
      "image": "assets/img/balthazar-hotel-spa-rennes-1.jpg",
      "images": [
        "assets/img/balthazar-hotel-spa-rennes-1.jpg",
        "assets/img/balthazar-hotel-spa-rennes-2.jpg", 
        "assets/img/balthazar-hotel-spa-rennes-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "Rue du Maréchal Joffre, 35000 Rennes",
      "website": "https://www.booking.com/Share-4LF5vfm",
      "phone": "02 99 32 32 32",
      "tags": ["5 étoiles", "MGallery", "spa Nuxe", "boutique", "centre-ville"]
    },
    {
      "id": "grand-hotel-thermes-saint-malo",
      "title": "Grand Hôtel des Thermes Saint-Malo",
      "slug": "grand-hotel-thermes-saint-malo", 
      "department": "Ille-et-Vilaine",
      "categories": ["hotel"],
      "lat": 48.658233842330205,
      "lng": -1.9994177649307558,
      "shortDescription": "Grand Hôtel des Thermes Saint-Malo, palace 5 * Belle Époque en front de mer : thalasso, parcours Aquatonic, 3 restaurants vue mer, spa complet, suites élégantes face à la plage du Sillon.",
      "description": "Le Grand Hôtel des Thermes, élégant hôtel 5 * de style Belle Époque, trône directement face à la plage du Sillon, à Saint-Malo. Datant de la fin du XIXᵉ siècle, il incarne une alliance parfaite entre histoire, architecture raffinée et confort contemporain. L'établissement compte 174 chambres et suites, toutes avec vue mer ou décor cossu, et offre un accès direct au célèbre centre de thalassothérapie \"Thermes Marins\", reconnu pour ses soins marins.\n\nLe centre de bien-être propose un parcours Aquatonic (piscine d'eau de mer chauffée avec jets massants, bains bouillonnants, contre-courants), une piscine de relaxation, sauna, hammam, et salle de fitness. Tous ces équipements réunis en font un lieu de bien-être exceptionnel.\n\nCôté gastronomie, l'hôtel possède trois restaurants (dont Le Cap Horn avec vue mer panoramique), un bar-salon face à l'océan (La Passerelle) et une terrasse ouverte en période estivale. Des services haut de gamme complètent l'offre : espace enfants, salon de coiffure, boutique, parking, accès direct à la plage, et options de stays variées (thalasso, spa, escapade gourmande).",
      "image": "assets/img/grand-hotel-thermes-saint-malo-1.jpg",
      "images": [
        "assets/img/grand-hotel-thermes-saint-malo-1.jpg",
        "assets/img/grand-hotel-thermes-saint-malo-2.jpg", 
        "assets/img/grand-hotel-thermes-saint-malo-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "100 Boulevard Hébert, 35400 Saint-Malo",
      "website": "https://www.booking.com/Share-6DTWIu",
      "phone": "02 99 40 75 75",
      "tags": ["5 étoiles", "thalasso", "Belle Époque", "front de mer", "palace"]
    },
    {
      "id": "chateau-apigne-le-rheu",
      "title": "Château d'Apigné",
      "slug": "chateau-apigne-le-rheu", 
      "department": "Ille-et-Vilaine",
      "categories": ["hotel"],
      "lat": 48.09260692182979,
      "lng": -1.7637913107593166,
      "shortDescription": "Château d'Apigné, hôtel-restaurant 5 * à Le Rheu (près de Rennes) : demeure romantique du XIXᵉ, restaurant gastronomique Les Tourelles, parc de 25 ha, idéal pour séjours, mariages ou événements haut de gamme.",
      "description": "Le Château d'Apigné, luxueux hôtel 5 * et restaurant gastronomique situé à Le Rheu, à seulement 10–15 minutes de Rennes et de son aéroport, est un écrin romantique bâti au XIXᵉ siècle. Entouré d'un parc à l'anglaise de 25 hectares, ce domaine allie architecture Renaissance, atmosphère raffinée et confort contemporain.\n\nL'établissement propose 16 chambres et suites au charme romantique, certaines aménagées dans les tourelles, avec décor élégant (literie de qualité, salles de bains modernes), parfaites pour des escapades romantiques ou des séjours haut de gamme. Le restaurant Les Tourelles, dirigé par le chef Nicolas Briand, célèbre les terroirs locaux avec une cuisine moderne et inventive.\n\nLe château dispose également de salles de réunion, séminaires et réception, un salon de caractère pour mariages ou événements, et des infrastructures personnalisables pour accueillir jusqu'à 200 personnes. Sans oublier un service accueillant dans un cadre reposant, loin de l'agitation de la ville, tout en restant accessible. Le Château d'Apigné incarne l'élégance, la gastronomie et la sérénité à quelques minutes de Rennes.",
      "image": "assets/img/chateau-apigne-le-rheu-1.jpg",
      "images": [
        "assets/img/chateau-apigne-le-rheu-1.jpg",
        "assets/img/chateau-apigne-le-rheu-2.jpg", 
        "assets/img/chateau-apigne-le-rheu-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "Le Rheu, 35650 Le Rheu",
      "website": "https://www.booking.com/Share-KQkQ2f",
      "phone": "02 99 14 81 16",
      "tags": ["5 étoiles", "château", "gastronomique", "romantique", "mariage"]
    },
    {
      "id": "domaine-locguenole-spa-kervignac",
      "title": "Domaine de Locguénolé & Spa",
      "slug": "domaine-locguenole-spa-kervignac", 
      "department": "Morbihan",
      "categories": ["hotel"],
      "lat": 47.76971382535981,
      "lng": -3.2823744290569596,
      "shortDescription": "Domaine de Locguénolé & Spa, relais 5 * Relais & Châteaux en Bretagne sud : château et manoir sur parc boisé, spa Macha, piscines intérieure et extérieure, restaurants raffinés, cadre romantique au bord du Blavet.",
      "description": "Au cœur d'un domaine boisée en bordure du Blavet, le Domaine de Locguénolé & Spa incarne le luxe discret à quelques minutes de Lorient. Membre de Relais & Châteaux, ce relais 5 * combine élégance historique — château, manoir, orangerie et ancien Club — et confort contemporain avec 44 chambres et suites, dont certaines offrent une vue sur la rivière ou le parc.\n\nLe Spa Macha, aménagé dans l'ancienne écurie du domaine, propose une expérience de bien-être raffinée : piscine intérieure, sauna, hammam, solarium et 6 cabines de soins, dont une suite duo, avec produits haut de gamme. Deux piscines (intérieure et extérieure), un court de tennis, des promenades dans le parc et une atmosphère paisible complètent l'offre.\n\nCôté gastronomie, savourez une cuisine inventive au restaurant L'Inattendu, étoilé Michelin, niché dans une verrière avec vue sur le domaine, ou optez pour la convivialité du bistrot La Maison Alyette. Pour la détente autour d'un verre, le bar L'Apparat propose cocktails et thés d'exception avec vue sur le parc.\n\nIdéal pour les escapades romantiques, les séjours bien-être ou les événements privés (mariages, séminaires), le Domaine de Locguénolé est un lieu d'exception alliant patrimoine, nature et art de vivre breton.",
      "image": "assets/img/domaine-locguenole-spa-kervignac-1.jpg",
      "images": [
        "assets/img/domaine-locguenole-spa-kervignac-1.jpg",
        "assets/img/domaine-locguenole-spa-kervignac-2.jpg", 
        "assets/img/domaine-locguenole-spa-kervignac-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "Route de Port-Louis, 56700 Kervignac",
      "website": "https://www.booking.com/Share-dJJJf5T",
      "phone": "02 97 76 76 76",
      "tags": ["5 étoiles", "Relais & Châteaux", "étoilé Michelin", "spa", "domaine"]
    },
    {
      "id": "domaine-bretesche-golf-spa-missillac",
      "title": "Hôtel & Spa de La Bretesche",
      "slug": "domaine-bretesche-golf-spa-missillac", 
      "department": "Loire-Atlantique",
      "categories": ["hotel"],
      "lat": 47.4813072001117,
      "lng": -2.17198564301856,
      "shortDescription": "Hôtel & Spa de La Bretesche, relais-château 5 * à Missillac : charme historique, spa Cinq Mondes sous verrière, golf 18 trous, piscines intérieure et extérieure, gastronomie raffinée au cœur d'un parc majestueux.",
      "description": "Au cœur de la nature et d'un parc boisé de 200 hectares, l'Hôtel & Spa de La Bretesche, relais-château 5 * à Missillac, incarne une parenthèse de luxe et de sérénité. Installé dans les dépendances d'un château médiéval inscrit, l'établissement offre chambres, suites et villas de caractère, décorées avec charme et élégance, face à un étang paisible ou la cour intérieure.\n\nAmateur de sport ? Le domaine abrite un golf 18 trous d'exception niché entre arbres centenaires et vallons verdoyants. Pour un moment de bien-être absolu, le spa de la Cour Carrée, baigné par une verrière lumineuse, propose des soins sensoriels Cinq Mondes, une piscine intérieure chauffée ouverte toute l'année, ainsi qu'un jardin d'hiver pour se détendre après un massage.\n\nCôté gourmandise, laisse-toi séduire par la table gastronomique Le Montaigu (vue lac), ou privilégie la convivialité du bistrot Le Club, tandis que le Bar des Écuries, installé dans les anciennes écuries, invite à des instants feutrés autour d'un verre.\n\nRéputé pour son cadre romantique et ses prestations haut de gamme (club enfants, prêt de vélos, tennis, spa, restaurant), l'hôtel est un lieu incontournable pour une escapade en duo, un séjour ressourçant ou un événement d'exception entre patrimoine, luxe et nature en Bretagne sud.",
      "image": "assets/img/hotel-spa-bretesche-missillac-1.jpg",
      "images": [
        "assets/img/hotel-spa-bretesche-missillac-1.jpg",
        "assets/img/hotel-spa-bretesche-missillac-2.jpg", 
        "assets/img/hotel-spa-bretesche-missillac-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "Domaine de la Bretesche, 44780 Missillac",
      "website": "https://www.booking.com/Share-pSKrW6R",
      "phone": "02 51 76 86 96",
      "tags": ["5 étoiles", "Relais & Châteaux", "golf", "spa", "château"]
    },
    {
      "id": "miramar-la-cigale-arzon",
      "title": "Miramar La Cigale",
      "slug": "miramar-la-cigale-arzon", 
      "department": "Morbihan",
      "categories": ["hotel"],
      "lat": 47.54143945832893,
      "lng": -2.890189502416814,
      "shortDescription": "Miramar La Cigale, hôtel 5 * et centre de thalasso face à l'océan sur la presqu'île de Rhuys (Arzon) : spa marin, piscine d'eau de mer chauffée, restaurants, bar lounge et vue panoramique sur le Golfe du Morbihan.",
      "description": "Le Miramar La Cigale, hôtel 5 * situé à l'entrée du Golfe du Morbihan sur la presqu'île de Rhuys à Arzon, est un lieu d'exception associant thalassothérapie, bien-être et élégance architecturale. Dessiné telle une silhouette de paquebot blanc, l'établissement propose 113 chambres et suites lumineuses avec balcons, face à l'océan et au lac marin.\n\nLe centre de thalasso & spa offre une palette complète de soins marins (cures santé, minceur, imminentes…), un parcours marin, ainsi qu'une piscine d'eau de mer chauffée, un jacuzzi, sauna, hammam et une salle de fitness avec vue océan. Pour prolonger la détente, profitez du bar panoramique ou des restaurants raffinés sur place.\n\nNichée dans un décor naturel apaisant, cette adresse est idéale pour un séjour bien-être, une escapade romantique ou une pause revitalisante en Bretagne sud, alliant luxe moderne, soins performants et cadre marin ressourçant.",
      "image": "assets/img/miramar-la-cigale-arzon-1.jpg",
      "images": [
        "assets/img/miramar-la-cigale-arzon-1.jpg",
        "assets/img/miramar-la-cigale-arzon-2.jpg", 
        "assets/img/miramar-la-cigale-arzon-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "5 Avenue de la Plage, 56640 Arzon",
      "website": "https://www.booking.com/Share-X8ib1n6",
      "phone": "02 97 53 49 00",
      "tags": ["5 étoiles", "thalasso", "spa marin", "golfe du Morbihan", "luxe"]
    },
    {
      "id": "sofitel-quiberon-thalassa-sea-spa",
      "title": "Sofitel Quiberon Thalassa Sea & Spa",
      "slug": "sofitel-quiberon-thalassa-sea-spa", 
      "department": "Morbihan",
      "categories": ["hotel"],
      "lat": 47.47433572301734,
      "lng": -3.1040488024200146,
      "shortDescription": "Sofitel Quiberon Thalassa Sea & Spa, resort 5 * en baie de Quiberon (Bretagne sud) : thalasso de 6 000 m², vaste piscine d'eau de mer chauffée, spa marin, chambres contemporaines face océan.",
      "description": "Le Sofitel Quiberon Thalassa Sea & Spa, situé à l'extrémité de la presqu'île de Quiberon en Bretagne sud, est un resort 5 * labellisé Green Key, dédié au bien-être et à la thalassothérapie. Son institut de soins marins – le plus vaste centre Thalassa Sea & Spa – s'étend sur 6 000 m² et propose des soins avec des marques prestigieuses comme Algologie et Swissline, dans un décor baigné de lumière, face à l'océan.\n\nAu cœur de l'établissement se trouve une grande piscine d'eau de mer chauffée (plus de 25 m), combinée à un parcours hydro-thérapeutique complet avec jets massants, jacuzzi extérieur, sauna et hammam pour une expérience sensorielle inoubliable.\n\nLes chambres et suites, modernes et élégantes, offrent une vue apaisante sur l'océan et sont parfaitement conçues pour une détente optimale. Côté restauration, savoure une cuisine raffinée inspirée des produits locaux au restaurant La Presqu'île, ou profite d'un moment convivial au Blue Bar, tous deux dotés de panoramas marins exceptionnels.\n\nQue ce soit pour un séjour bien-être, une parenthèse zen en bord de mer ou une escapade gourmande en Bretagne, le Sofitel Quiberon Thalassa Sea & Spa combine luxe, soins marins haut de gamme et nature préservée pour une évasion incomparable.",
      "image": "assets/img/sofitel-quiberon-thalassa-sea-spa-1.jpg",
      "images": [
        "assets/img/sofitel-quiberon-thalassa-sea-spa-1.jpg",
        "assets/img/sofitel-quiberon-thalassa-sea-spa-2.jpg", 
        "assets/img/sofitel-quiberon-thalassa-sea-spa-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "Pointe de Goulvars, 56170 Quiberon",
      "website": "https://www.booking.com/Share-0h3TEdx",
      "phone": "02 97 50 20 00",
      "tags": ["5 étoiles", "Sofitel", "thalasso", "Green Key", "resort"]
    },
    {
      "id": "hotel-barriere-hermitage-la-baule",
      "title": "Hôtel Barrière L'Hermitage",
      "slug": "hotel-barriere-hermitage-la-baule", 
      "department": "Loire-Atlantique",
      "categories": ["hotel"],
      "lat": 47.280242728328375,
      "lng": -2.410144131265744,
      "shortDescription": "Hôtel Barrière L'Hermitage, palace 5 * Belle Époque face à la plage de La Baule : spa Augustinus Bader, piscines d'eau de mer intérieure et extérieure, restaurants Ciro's, Le Pavillon, Les Évens & cadre historique raffiné.",
      "description": "L'Hôtel Barrière L'Hermitage, palace 5 * emblématique de style anglo-normand construit en 1926, domine la plage mythique de La Baule. Réputé pour son élégance intemporelle, il propose 207 chambres et suites, dont certaines offrent vue mer, terrasses ou balcons, décorées avec raffinement.\n\nL'établissement abrite un luxueux spa Augustinus Bader, avec piscines d'eau de mer intérieure et extérieure, sauna, hammam et salle de fitness, pour une expérience bien-être complète.\n\nCôté gastronomie, trois adresses exclusives s'imposent : Ciro's La Baule, restaurant de fruits de mer au design yachting, Le Pavillon, cuisine raffinée dans un cadre élégant avec terrasse, et Les Évens, bar lounge cosy parfait pour des cocktails face à l'océan.\n\nParfait pour les séjours romantiques, familles ou séminaires, L'Hermitage offre également de nombreuses activités (golf, tennis, équitation…) et clubs enfants, encapsulant le luxe, l'histoire et l'art de vivre baulois dans un cadre d'exception.",
      "image": "assets/img/hotel-barriere-hermitage-la-baule-1.jpg",
      "images": [
        "assets/img/hotel-barriere-hermitage-la-baule-1.jpg",
        "assets/img/hotel-barriere-hermitage-la-baule-2.jpg", 
        "assets/img/hotel-barriere-hermitage-la-baule-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "5 Esplanade François André, 44500 La Baule-Escoublac",
      "website": "https://www.booking.com/Share-4wcqLd3",
      "phone": "02 40 11 46 46",
      "tags": ["5 étoiles", "palace", "Barrière", "Belle Époque", "front de mer"]
    },
    {
      "id": "hotel-barriere-royal-thalasso-la-baule",
      "title": "Hôtel Barrière Le Royal – Royal-Thalasso",
      "slug": "hotel-barriere-royal-thalasso-la-baule",
      "department": "Loire-Atlantique",
      "categories": ["hotel"],
      "lat": 47.28176067327236,
      "lng": -2.405041259521583,
      "shortDescription": "Hôtel Barrière Le Royal – Royal-Thalasso, palace 5 * Belle Époque à La Baule : thalasso & spa Diane Barrière, piscines d'eau de mer intérieure et extérieure, restaurants Fouquet's & Le Ponton, cadre art déco face à l'océan.",
      "description": "Le Hôtel Barrière Le Royal – Royal-Thalasso est un palace 5 * emblématique de style néo-roman et Belle Époque, situé en front de mer à La Baule-Escoublac, face à la baie du Pouliguen. Construit au début du XXᵉ siècle et rénové pour moderniser ses espaces tout en préservant son charme historique, il propose 87 chambres raffinées, dont certaines avec vues mer ou jardins, et des suites spacieuses.\n\nL'établissement accueille le prestigieux Thalasso & Spa Diane Barrière, offrant plus de 3 000 m² de soins marins : spa, massages, hydrothérapie, sauna, hammam, parcours marin, soins visage & corps, dans une ambiance zen et élégante.\n\nCôté gastronomie, deux restaurants de renom nourrissent la cuisine du lieu :\n\nFouquet's La Baule, brasserie chic revisitant les classiques,\n\nLe Ponton, cuisine de plage décontractée avec vue sur l'océan.\n\nLe Royal complète son offre avec un bar élégant ouvrant sur la mer, des espaces bien-être, une piscine intérieure, une piscine extérieure saisonnière, un club pour enfants et des installations sportives. Parfait pour une parenthèse bien-être, un séjour gourmand ou une escapade familiale, l'hôtel incarne l'art de vivre balnéaire dans un cadre luxueux et emblématique.",
      "image": "assets/img/hotel-barriere-royal-thalasso-la-baule-1.jpg",
      "images": [
        "assets/img/hotel-barriere-royal-thalasso-la-baule-1.jpg",
        "assets/img/hotel-barriere-royal-thalasso-la-baule-2.jpg",
        "assets/img/hotel-barriere-royal-thalasso-la-baule-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "6 Avenue Pierre Loti, 44500 La Baule-Escoublac",
      "website": "https://www.booking.com/Share-n54q91N",
      "phone": "02 40 11 48 48",
      "tags": ["5 étoiles", "palace", "Barrière", "thalasso", "Belle Époque", "Fouquet's"]
    },
    {
      "id": "hotel-castel-marie-louise-la-baule",
      "title": "Hôtel Le Castel Marie-Louise",
      "slug": "hotel-castel-marie-louise-la-baule",
      "department": "Loire-Atlantique",
      "categories": ["hotel"],
      "lat": 47.28079792850155,
      "lng": -2.4079077816832286,
      "shortDescription": "Hôtel 5 * Le Castel Marie-Louise à La Baule, manoir Belle Époque Relais & Châteaux : 31 chambres signées Jacques Garcia, restaurant gastronomique, bar raffiné en cœur de parc face à l'océan.",
      "description": "Le Hôtel Le Castel Marie-Louise, élégant manoir Belle Époque appartenant au réseau Relais & Châteaux, est une véritable adresse de charme à La Baule. Membre du prestigieux groupe Barrière, il allie raffinement classique et confort contemporain. Redécoré avec délicatesse par Jacques Garcia, ses 31 chambres et suites offrent des vues sur le parc boisé ou la mer, et dégagent une atmosphère romantique propice à la sérénité.\n\nAu cœur de la propriété, le restaurant gastronomique \"La Table du Castel\", réalisé dans un décor enveloppant, propose une cuisine inventive inspirée des produits régionaux, à savourer en terrasse dans un cadre verdoyant. Pour une pause conviviale, le bar du Castel propose cocktails, thés ou cognacs dans une ambiance chaleureuse et élégante.\n\nCet hôtel est également un point de départ idéal pour profiter des plages de La Baule, des balades à cheval ou à vélo, et des activités de bien-être (thalasso, golf, tennis…) à proximité. Entre parc et océan, Le Castel Marie-Louise incarne un véritable havre de paix esthétique et romantique sur la Côte d'Amour.",
      "image": "assets/img/hotel-castel-marie-louise-la-baule-1.jpg",
      "images": [
        "assets/img/hotel-castel-marie-louise-la-baule-1.jpg",
        "assets/img/hotel-castel-marie-louise-la-baule-2.jpg",
        "assets/img/hotel-castel-marie-louise-la-baule-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "1 Avenue Andrieu, 44500 La Baule-Escoublac",
      "website": "https://www.booking.com/Share-aoHaZHF",
      "phone": "02 40 11 48 38",
      "tags": ["5 étoiles", "Relais & Châteaux", "Barrière", "Jacques Garcia", "manoir", "Belle Époque"]
    },
    {
      "id": "chateau-maubreuil-carquefou",
      "title": "Château de Maubreuil",
      "slug": "chateau-maubreuil-carquefou",
      "department": "Loire-Atlantique",
      "categories": ["hotel"],
      "lat": 47.297309152957105,
      "lng": -1.4652549780520787,
      "shortDescription": "Château de Maubreuil, hôtel-boutique 5 * Relais & Châteaux à Carquefou : château d'exception aux suites thématiques, spa Cinq Mondes, deux piscines, restaurant raffiné, entre Nantes et nature.",
      "description": "Le Château de Maubreuil, unique hôtel 5 * en périphérie de Nantes et membre prestigieux des Small Luxury Hotels of the World, allie élégance architecturale et destinations du monde à travers ses chambres thématiques (Japon, Venise…). Il offre un cadre luxueux et apaisant, idéal pour une escapade raffinée en Loire-Atlantique.\n\nLe domaine met à disposition deux piscines, dont une extérieure saisonnière, ainsi qu'un restaurant gastronomique et un bar-cocktail, parfaits pour prolonger les moments de détente.\n\nLe spa Le Maubreuil, niché dans les voûtes en pierre du château, est en partenariat avec Cinq Mondes. Il propose des soins holistiques raffinés dans une ambiance feutrée, avec cabines de soins doubles et lounge cosy.\n\nParfaitement situé à quelques kilomètres du centre de Nantes, avec parking gratuit et Wi-Fi, cet hôtel est une adresse idéale pour les séjours romantiques, les événements privés ou les pauses bien-être, dans un écrin discret et sensoriel.",
      "image": "assets/img/chateau-maubreuil-carquefou-1.jpg",
      "images": [
        "assets/img/chateau-maubreuil-carquefou-1.jpg",
        "assets/img/chateau-maubreuil-carquefou-2.jpg",
        "assets/img/chateau-maubreuil-carquefou-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "1 Rue de Maubreuil, 44470 Carquefou",
      "website": "https://www.booking.com/Share-iymXgHh",
      "phone": "02 40 25 07 00",
      "tags": ["5 étoiles", "Relais & Châteaux", "château", "spa Cinq Mondes", "suites thématiques", "Small Luxury Hotels"]
    },
    {
      "id": "hotel-de-carantec",
      "title": "Hôtel de Carantec",
      "slug": "hotel-de-carantec",
      "department": "Finistère",
      "categories": ["hotel"],
      "lat": 48.67070238298057,
      "lng": -3.9127049347136573,
      "shortDescription": "Hôtel de Carantec, hôtel 4 * Logis & restaurant étoilé à Carantec : vue imprenable sur la baie de Morlaix, jardin, bibliothèque, bar cosy, parking pratique, ambiance chaleureuse et raffinée.",
      "description": "Au cœur de Carantec, face à la baie de Morlaix, l'Hôtel de Carantec (Logis, parfois classé 4 étoiles) incarne l'élégance sereine d'une station balnéaire historique. Ses douze chambres et suites raffinées, certaines dotées de terrasses ou balcons, offrent toutes une vue époustouflante sur l'océan, véritables havres de calme & bien-être.\n\nAu sein de l'hôtel, un jardin paisible, une bibliothèque et un bar accueillant, alliés au restaurant étoilé du chef Nicolas Carro, créent une atmosphère conviviale et gourmande. Les services pratiques—Wi-Fi, parking gratuit, accès PMR, petit-déjeuner—assurent un séjour confortable et sans souci.\n\nQue ce soit pour un séjour romantique, une escale gastronomique ou une pause ressourçante, l'Hôtel de Carantec vous plonge dans une parenthèse bretonne authentique, entre nature, raffinement et plaisir des sens.",
      "image": "assets/img/hotel-de-carantec-1.jpg",
      "images": [
        "assets/img/hotel-de-carantec-1.jpg",
        "assets/img/hotel-de-carantec-2.jpg",
        "assets/img/hotel-de-carantec-3.jpg"
      ],
      "tested": true,
      "coupDeCoeur": true,
      "address": "29660 Carantec",
      "website": "https://www.booking.com/Share-phTGJd",
      "phone": "02 98 67 00 47",
      "tags": ["4 étoiles", "Logis", "restaurant étoilé", "baie de Morlaix", "jardin"]
    }
  ]
}