{
  "pois": [
    {
      "id": "pointe-du-raz",
      "title": "Pointe du Raz",
      "slug": "pointe-du-raz",
      "department": "Finistère",
      "categories": ["point_de_vue", "randonnee"],
      "lat": 48.0426,
      "lng": -4.7419,
      "shortDescription": "Site naturel exceptionnel classé Grand Site de France, offrant des panoramas spectaculaires sur l'océan Atlantique.",
      "description": "La Pointe du Raz est l'un des sites les plus emblématiques de Bretagne. Perchée à 70 mètres au-dessus de la mer, cette pointe rocheuse offre une vue imprenable sur l'île de Sein et le phare de la Vieille. Le site propose de nombreux sentiers de randonnée, notamment le célèbre GR34 qui longe la côte. L'architecture du centre d'accueil, intégrée dans le paysage, respecte parfaitement l'environnement naturel exceptionnel de ce lieu.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "29770 Plogoff",
      "website": "https://www.pointe-du-raz.com",
      "phone": "02 98 70 67 18",
      "tags": ["GR34", "Grand Site de France", "panorama", "nature"]
    },
    {
      "id": "mont-saint-michel-bretagne",
      "title": "Mont-Saint-Michel",
      "slug": "mont-saint-michel-bretagne",
      "department": "Ille-et-Vilaine",
      "categories": ["monument"],
      "lat": 48.6361,
      "lng": -1.5115,
      "shortDescription": "Merveille de l'Occident, abbaye gothique sur îlot rocheux, classée patrimoine mondial de l'UNESCO.",
      "description": "Le Mont-Saint-Michel, joyau du patrimoine français, se dresse majestueusement sur son îlot rocheux. Cette abbaye bénédictine, chef-d'œuvre de l'architecture médiévale, attire des millions de visiteurs chaque année. Ses remparts, ses ruelles pavées et son abbaye gothique offrent un voyage dans le temps exceptionnel. Les grandes marées transforment le paysage, isolant parfois complètement le mont du continent.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "50170 Le Mont-Saint-Michel",
      "website": "https://www.mont-saint-michel.net",
      "phone": "02 33 89 80 00",
      "tags": ["UNESCO", "abbaye", "marées", "médiéval"]
    },
    {
      "id": "plage-de-la-baule",
      "title": "Plage de La Baule",
      "slug": "plage-de-la-baule",
      "department": "Loire-Atlantique",
      "categories": ["plage"],
      "lat": 47.2876,
      "lng": -2.3928,
      "shortDescription": "L'une des plus belles baies d'Europe avec 9 km de sable fin et ses célèbres cabines de plage colorées.",
      "description": "La plage de La Baule s'étend sur 9 kilomètres de sable fin doré, bordée par une promenade élégante et ses villas Belle Époque. Cette station balnéaire de renommée internationale offre tous les plaisirs de la mer : baignade, sports nautiques, char à voile. Ses cabines de plage aux couleurs vives sont devenues emblématiques de la côte atlantique française.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "44500 La Baule-Escoublac",
      "website": "https://www.labaule.fr",
      "phone": "",
      "tags": ["sable fin", "char à voile", "Belle Époque", "station balnéaire"]
    },
    {
      "id": "carnac-alignements",
      "title": "Alignements de Carnac",
      "slug": "carnac-alignements",
      "department": "Morbihan",
      "categories": ["monument"],
      "lat": 47.5847,
      "lng": -3.0756,
      "shortDescription": "Le plus grand ensemble mégalithique au monde avec plus de 4000 menhirs alignés sur plusieurs kilomètres.",
      "description": "Les alignements de Carnac constituent l'un des ensembles mégalithiques les plus impressionnants au monde. Ces milliers de pierres dressées, érigées entre 5000 et 2000 ans avant J.-C., s'étendent sur plusieurs kilomètres et fascinent archéologues et visiteurs. Le site comprend trois groupes principaux : Ménec, Kermario et Kerlescan. La Maison des Mégalithes offre une excellente introduction à ce mystère préhistorique.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "56340 Carnac",
      "website": "https://www.carnac.fr",
      "phone": "02 97 52 89 99",
      "tags": ["mégalithes", "préhistoire", "menhirs", "archéologie"]
    },
    {
      "id": "saint-malo-intra-muros",
      "title": "Saint-Malo Intra-Muros",
      "slug": "saint-malo-intra-muros",
      "department": "Ille-et-Vilaine",
      "categories": ["village"],
      "lat": 48.6466,
      "lng": -2.0194,
      "shortDescription": "Cité corsaire fortifiée aux remparts impressionnants, berceau des grands navigateurs bretons.",
      "description": "Saint-Malo intra-muros, la cité corsaire par excellence, vous transporte dans l'univers des grands navigateurs bretons. Ses remparts du XIIe siècle, parfaitement conservés, offrent un chemin de ronde de 1,7 km avec des vues imprenables sur la mer. Les ruelles pavées, les maisons d'armateurs et les monuments historiques racontent l'épopée maritime de cette ville unique. Ne manquez pas la cathédrale Saint-Vincent et la maison de Jacques Cartier.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "35400 Saint-Malo",
      "website": "https://www.saint-malo-tourisme.com",
      "phone": "08 25 13 52 00",
      "tags": ["corsaires", "remparts", "Jacques Cartier", "marées"]
    },
    {
      "id": "dinan-medieval",
      "title": "Dinan Médiéval",
      "slug": "dinan-medieval",
      "department": "Côtes-d'Armor",
      "categories": ["village"],
      "lat": 48.4530,
      "lng": -2.0470,
      "shortDescription": "Cité médiévale exceptionnellement préservée avec ses maisons à colombages et ses remparts du XIVe siècle.",
      "description": "Dinan est l'une des villes médiévales les mieux conservées de Bretagne. Ses remparts de 2,6 km, ponctués de 14 tours, encerclent un centre historique exceptionnel. Les maisons à colombages, les ruelles pavées et la basilique Saint-Sauveur créent une atmosphère unique. Le port de plaisance de Dinan, au bord de la Rance, ajoute un charme fluvial à cette cité d'art et d'histoire.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "22100 Dinan",
      "website": "https://www.dinan-tourisme.com",
      "phone": "02 96 87 69 76",
      "tags": ["médiéval", "colombages", "remparts", "Rance"]
    },
    {
      "id": "ile-de-brehat",
      "title": "Île de Bréhat",
      "slug": "ile-de-brehat",
      "department": "Côtes-d'Armor",
      "categories": ["village"],
      "lat": 48.8472,
      "lng": -3.0069,
      "shortDescription": "L'île aux fleurs, paradis préservé sans voitures, célèbre pour sa flore exceptionnelle et ses paysages colorés.",
      "description": "L'île de Bréhat, surnommée 'l'île aux fleurs', offre un dépaysement total à seulement 10 minutes de bateau du continent. Cette île sans voitures se découvre à pied ou à vélo, révélant des paysages d'une beauté rare. Sa flore méditerranéenne exceptionnelle, due à la douceur de son microclimat, enchante les promeneurs. Les maisons aux volets colorés, les moulins à marée et les phares complètent ce tableau idyllique.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "22870 Île-de-Bréhat",
      "website": "https://www.brehat-infos.fr",
      "phone": "",
      "tags": ["île", "fleurs", "sans voiture", "microclimat"]
    },
    {
      "id": "phare-de-ploumanach",
      "title": "Phare de Ploumanach",
      "slug": "phare-de-ploumanach",
      "department": "Côtes-d'Armor",
      "categories": ["point_de_vue", "randonnee"],
      "lat": 48.8319,
      "lng": -3.4844,
      "shortDescription": "Phare emblématique de granit rose au cœur du chaos rocheux de la Côte de Granit Rose.",
      "description": "Le phare de Ploumanach, construit en 1948, est devenu l'un des phares les plus photographiés au monde. Perché sur un chaos de rochers de granit rose aux formes sculptées par l'érosion, il offre un spectacle naturel extraordinaire. Le sentier des Douaniers permet de découvrir ce paysage unique où la mer a sculpté des formes fantastiques dans le granit. Un lieu magique pour les photographes et amoureux de la nature.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "22700 Perros-Guirec",
      "website": "https://www.perros-guirec.com",
      "phone": "02 96 23 21 15",
      "tags": ["granit rose", "chaos", "sentier des Douaniers", "érosion"]
    },
    {
      "id": "foret-de-broceliande",
      "title": "Forêt de Brocéliande",
      "slug": "foret-de-broceliande",
      "department": "Ille-et-Vilaine",
      "categories": ["randonnee"],
      "lat": 48.0197,
      "lng": -2.2681,
      "shortDescription": "Forêt légendaire du roi Arthur et de Merlin l'Enchanteur, riche en sites mystiques et sentiers de randonnée.",
      "description": "La forêt de Brocéliande, connue sous le nom de forêt de Paimpont, est le berceau des légendes arthuriennes. Cette forêt mystique abrite de nombreux sites légendaires : la fontaine de Barenton, le tombeau de Merlin, l'arbre d'or, le Val sans Retour... Les sentiers balisés permettent de découvrir ce patrimoine naturel et culturel exceptionnel. Chaque lieu raconte une histoire, mêlant nature sauvage et imaginaire celtique.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "35380 Paimpont",
      "website": "https://www.broceliande-vacances.com",
      "phone": "02 99 07 84 23",
      "tags": ["légendes", "Arthur", "Merlin", "mystique"]
    },
    {
      "id": "quimper-centre",
      "title": "Centre Historique de Quimper",
      "slug": "quimper-centre",
      "department": "Finistère",
      "categories": ["village"],
      "lat": 47.9960,
      "lng": -4.1024,
      "shortDescription": "Capitale culturelle de la Bretagne avec sa cathédrale gothique et ses maisons à colombages le long de l'Odet.",
      "description": "Quimper, préfecture du Finistère et capitale culturelle de la Bretagne, séduit par son centre historique remarquablement préservé. La cathédrale Saint-Corentin, joyau du gothique breton, domine la ville de ses flèches élancées. Les ruelles pavées bordées de maisons à colombages colorées créent une atmosphère unique. Le long de l'Odet, les quais fleuris ajoutent au charme de cette ville d'art où tradition et modernité se côtoient harmonieusement.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "29000 Quimper",
      "website": "https://www.quimper-tourisme.bzh",
      "phone": "02 98 53 04 05",
      "tags": ["cathédrale", "Odet", "faïence", "culture bretonne"]
    },
    {
      "id": "presqu-ile-de-crozon",
      "title": "Presqu'île de Crozon",
      "slug": "presqu-ile-de-crozon",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 48.2474,
      "lng": -4.4889,
      "shortDescription": "Péninsule sauvage aux falaises spectaculaires, paradis des randonneurs et des amoureux de nature.",
      "description": "La presqu'île de Crozon offre des paysages côtiers parmi les plus spectaculaires de Bretagne. Ses falaises vertigineuses, ses plages de sable fin et ses landes colorées composent un tableau naturel exceptionnel. Le GR34 permet de découvrir les sites emblématiques : pointe de Pen-Hir, cap de la Chèvre, plage de l'Aber... Cette terre de légendes, entre Atlantique et Finistère, réserve des surprises à chaque détour de sentier.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "29160 Crozon",
      "website": "https://www.ot-crozon.fr",
      "phone": "02 98 27 07 92",
      "tags": ["falaises", "GR34", "landes", "Pen-Hir"]
    },
    {
      "id": "concarneau-ville-close",
      "title": "Concarneau - Ville Close",
      "slug": "concarneau-ville-close",
      "department": "Finistère",
      "categories": ["village"],
      "lat": 47.8707,
      "lng": -3.9186,
      "shortDescription": "Cité fortifiée sur îlot, l'une des plus belles villes closes de Bretagne avec son port de pêche authentique.",
      "description": "La Ville Close de Concarneau, cité fortifiée du XIVe siècle, se dresse fièrement sur son îlot relié au continent par un pont de pierre. Ses remparts parfaitement conservés abritent un dédale de ruelles pavées, de boutiques d'artisans et de crêperies traditionnelles. Le musée de la Pêche retrace l'histoire maritime de ce port sardinier. Depuis les remparts, la vue sur le port et la baie offre un spectacle permanent et authentique de la Bretagne maritime.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "29900 Concarneau",
      "website": "https://www.concarneau-cornouaille.fr",
      "phone": "02 98 97 01 44",
      "tags": ["ville close", "fortifications", "pêche", "remparts"]
    },
    {
      "id": "hotel-des-thermes-saint-malo",
      "title": "Hôtel des Thermes - Saint-Malo",
      "slug": "hotel-des-thermes-saint-malo",
      "department": "Ille-et-Vilaine",
      "categories": ["hotel"],
      "lat": 48.6405,
      "lng": -2.0236,
      "shortDescription": "Hôtel de luxe 5 étoiles face à la mer avec spa thermal, vue exceptionnelle sur Saint-Malo intra-muros.",
      "description": "L'Hôtel des Thermes, établissement 5 étoiles de référence à Saint-Malo, offre un cadre d'exception face à la Grande Plage. Ses chambres et suites avec vue mer panoramique invitent à la détente. Le spa thermal propose des soins uniques aux algues marines bretonnes. Sa situation privilégiée permet de rejoindre à pied les remparts de Saint-Malo intra-muros. Un établissement d'excellence pour découvrir la cité corsaire dans le plus grand confort.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "100 Boulevard Hébert, 35400 Saint-Malo",
      "website": "https://www.thalassotherapie.com",
      "phone": "02 99 40 75 00",
      "tags": ["5 étoiles", "spa", "vue mer", "thalasso"]
    },
    {
      "id": "cabanes-de-kerhinet",
      "title": "Cabanes dans les arbres - Kerhinet",
      "slug": "cabanes-de-kerhinet",
      "department": "Loire-Atlantique",
      "categories": ["logement_insolite"],
      "lat": 47.3833,
      "lng": -2.1900,
      "shortDescription": "Cabanes perchées dans la forêt au cœur du Parc de Brière, expérience nature unique et authentique.",
      "description": "Au cœur du Parc naturel régional de Brière, ces cabanes dans les arbres offrent une expérience de séjour unique. Perchées à plusieurs mètres du sol, elles permettent de vivre au rythme de la forêt dans un confort moderne. Chaque cabane, construite dans le respect de l'environnement, dispose d'un aménagement soigné et d'une terrasse avec vue sur les marais. Une nuit insolite pour se reconnecter avec la nature bretonne.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": true,
      "address": "44720 Saint-Joachim",
      "website": "https://www.cabanes-de-briere.fr",
      "phone": "02 40 91 68 68",
      "tags": ["cabanes", "arbres", "Brière", "nature"]
    },
    {
      "id": "festival-vieilles-charrues",
      "title": "Festival des Vieilles Charrues",
      "slug": "festival-vieilles-charrues",
      "department": "Finistère",
      "categories": ["festival"],
      "lat": 48.2744,
      "lng": -3.5750,
      "shortDescription": "L'un des plus grands festivals de France, rendez-vous incontournable de la musique en Bretagne chaque été.",
      "description": "Le Festival des Vieilles Charrues, événement majeur de l'été breton, transforme chaque année Carhaix en véritable capitale européenne de la musique. Depuis 1992, ce festival légendaire accueille les plus grands noms de la scène internationale sur ses multiples scènes : rock, pop, électro, world music, chanson française... Tous les genres se côtoient dans une programmation éclectique et audacieuse.\n\nAvec plus de 280 000 festivaliers venus des quatre coins de l'Europe, les Vieilles Charrues créent une effervescence unique au cœur du Centre-Bretagne. L'atmosphère y est exceptionnelle : convivialité bretonne, rencontres improbables entre générations, découvertes musicales et moments de partage authentiques. Les food trucks proposent une gastronomie de qualité, les bars à cidre et bière locale créent des moments de convivialité inoubliables.\n\nL'organisation exemplaire, les équipements de pointe et l'acoustique parfaite des scènes font de ce festival une référence absolue. Que vous campiez sur place ou logiez aux alentours, l'expérience Vieilles Charrues marque à vie. C'est bien plus qu'un festival : c'est une aventure humaine et musicale qui illustre parfaitement l'art de vivre breton.",
      "image": "assets/img/vieilles-charrues.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "29270 Carhaix-Plouguer",
      "website": "https://www.vieillescharrues.asso.fr",
      "phone": "02 98 99 47 47",
      "tags": ["festival", "musique", "été", "rock", "pop", "électro", "international", "camping", "convivialité", "Carhaix", "Bretagne", "art de vivre"]
    },
    {
      "id": "cap-frehel",
      "title": "Cap Fréhel",
      "slug": "cap-frehel",
      "department": "Côtes-d'Armor",
      "categories": ["point_de_vue", "randonnee"],
      "lat": 48.6833,
      "lng": -2.3167,
      "shortDescription": "Falaises spectaculaires de grès rose culminant à 70m, site naturel protégé avec phare et fort La Latte.",
      "description": "Le Cap Fréhel offre l'un des plus beaux panoramas de la côte bretonne. Ses falaises de grès rose et de schiste s'élèvent à plus de 70 mètres au-dessus des flots, créant un spectacle naturel saisissant. La lande aux couleurs changeantes selon les saisons abrite une faune et une flore exceptionnelles. Le phare du Cap Fréhel, haut de 103 mètres, guide les navigateurs depuis 1950. Non loin, le fort La Latte, forteresse médiévale sur son éperon rocheux, complète ce tableau grandiose. Les sentiers côtiers offrent des points de vue inoubliables sur la Manche.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "22240 Plévenon",
      "website": "https://www.capfrehel.com",
      "tags": ["falaises", "phare", "fort La Latte", "lande", "grès rose", "panorama"]
    },
    {
      "id": "vannes-golfe-morbihan",
      "title": "Vannes et Golfe du Morbihan",
      "slug": "vannes-golfe-morbihan",
      "department": "Morbihan",
      "categories": ["village", "plage"],
      "lat": 47.6583,
      "lng": -2.7603,
      "shortDescription": "Ville médiévale fortifiée au bord de la petite mer intérieure parsemée d'îles et de ports pittoresques.",
      "description": "Vannes, préfecture du Morbihan, marie harmonieusement patrimoine historique et beauté naturelle. Ses remparts médiévaux parfaitement conservés protègent un centre-ville au charme authentique avec ses maisons à colombages et sa cathédrale Saint-Pierre. La ville s'ouvre sur le Golfe du Morbihan, véritable mer intérieure parsemée de 42 îles. Cette 'petite mer' offre des paysages d'une beauté rare, des ports de plaisance pittoresques et des plages abritées. L'île aux Moines et l'île d'Arz, accessibles en vedette, révèlent des trésors naturels préservés.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "56000 Vannes",
      "website": "https://www.morbihan.com",
      "tags": ["remparts", "golfe", "îles", "port", "médiéval", "mer intérieure"]
    },
    {
      "id": "locronan-village",
      "title": "Locronan",
      "slug": "locronan-village",
      "department": "Finistère",
      "categories": ["village"],
      "lat": 48.0969,
      "lng": -4.2097,
      "shortDescription": "Village de granit remarquablement préservé, joyau de l'architecture bretonne traditionnelle.",
      "description": "Locronan figure parmi les Plus Beaux Villages de France grâce à son architecture Renaissance exceptionnellement préservée. Ce bourg de tisserands du XVe siècle a conservé son aspect d'origine avec ses maisons de granit aux toits d'ardoise, organisées autour de sa magnifique place centrale. L'église Saint-Ronan, chef-d'œuvre de l'art gothique flamboyant, domine cet ensemble architectural remarquable. Les ruelles pavées, les ateliers d'artisans et l'atmosphère hors du temps font de Locronan un lieu magique, régulièrement choisi comme décor de films d'époque.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "29180 Locronan",
      "website": "https://www.locronan-tourisme.fr",
      "tags": ["Plus Beaux Villages", "Renaissance", "granit", "tisserands", "Saint-Ronan", "cinéma"]
    },
    {
      "id": "belle-ile-mer",
      "title": "Belle-Île-en-Mer",
      "slug": "belle-ile-mer",
      "department": "Morbihan",
      "categories": ["plage", "village"],
      "lat": 47.3425,
      "lng": -3.1611,
      "shortDescription": "Plus grande île bretonne aux paysages variés, célèbre pour ses falaises colorées et ses plages de sable fin.",
      "description": "Belle-Île-en-Mer, la plus grande des îles bretonnes, offre une diversité de paysages exceptionnelle sur ses 84 km². La côte sauvage dévoile des falaises spectaculaires, notamment aux aiguilles de Port-Coton immortalisées par Claude Monet. Les plages de sable fin comme celle des Grands Sables contrastent avec les criques secrètes et les ports colorés. Le Palais, chef-lieu de l'île, séduit par son port de pêche animé et sa citadelle Vauban. Les bourgs de Sauzon et Bangor complètent le charme de cette île où chaque village révèle son caractère unique. L'île se découvre idéalement à vélo sur ses routes fleuries.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": true,
      "address": "56360 Le Palais",
      "website": "https://www.belle-ile.com",
      "tags": ["île", "Monet", "Port-Coton", "citadelle Vauban", "vélo", "côte sauvage"]
    },
    {
      "id": "concarneau-ville-close",
      "title": "Concarneau - Ville Close",
      "slug": "concarneau-ville-close",
      "department": "Finistère",
      "categories": ["village", "plage"],
      "lat": 47.8717,
      "lng": -3.9197,
      "shortDescription": "Cité fortifiée unique au monde sur un îlot, troisième port de pêche français aux remparts du XIVe siècle.",
      "description": "Concarneau abrite une merveille architecturale unique : la Ville Close, cité fortifiée sur un îlot relié à la terre ferme par deux ponts. Cette forteresse du XIVe siècle, avec ses remparts de granit et ses tours imposantes, protège un dédale de ruelles pavées bordées de boutiques d'artisans et de galeries d'art. Le port de pêche, troisième de France, anime quotidiennement la ville de son ballet coloré de chalutiers. Les plages des Sables Blancs et de Cornouaille offrent des moments de détente face à l'archipel des Glénan. Le musée de la Pêche retrace l'histoire maritime de cette cité authentiquement bretonne.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "29900 Concarneau",
      "website": "https://www.concarneau-cornouaille.fr",
      "tags": ["ville close", "remparts", "pêche", "îlot", "Glénan", "granite"]
    },
    {
      "id": "cote-emeraude-dinard",
      "title": "Dinard - Côte d'Émeraude",
      "slug": "cote-emeraude-dinard",
      "department": "Ille-et-Vilaine",
      "categories": ["plage", "village"],
      "lat": 48.6330,
      "lng": -2.0611,
      "shortDescription": "Station balnéaire Belle Époque face à Saint-Malo, surnommée la 'Nice du Nord' pour son élégance.",
      "description": "Dinard, perle de la Côte d'Émeraude, a conservé tout le raffinement de la Belle Époque. Cette station balnéaire aristocratique, surnommée la 'Nice du Nord', dévoile ses villas colorées aux architectures éclectiques le long de la promenade du Clair de Lune. Face à Saint-Malo, les plages de l'Écluse et du Prieuré offrent des panoramas exceptionnels sur la cité corsaire. Le casino, le palais des Arts, les jardins à l'anglaise et les boutiques chics composent l'art de vivre dinardais. Les sentiers côtiers révèlent des points de vue somptueux sur la Rance et ses méandres.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "35800 Dinard",
      "website": "https://www.ot-dinard.fr",
      "tags": ["Belle Époque", "Côte d'Émeraude", "villas", "casino", "Rance", "Nice du Nord"]
    },
    {
      "id": "archipel-glenan",
      "title": "Archipel des Glénan",
      "slug": "archipel-glenan",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 47.7283,
      "lng": -4.0033,
      "shortDescription": "Archipel paradisiaque aux eaux turquoise, surnommé les 'Seychelles bretonnes' pour sa beauté tropicale.",
      "description": "L'archipel des Glénan, composé de 9 îles principales et de nombreux îlots, offre un dépaysement total à seulement quelques milles des côtes finistériennes. Ces îles désertes révèlent des lagons aux eaux turquoise d'une pureté exceptionnelle, des plages de sable blanc immaculé et une nature préservée unique en Bretagne. Saint-Nicolas, seule île habitée temporairement, accueille les visiteurs dans un cadre idyllique. L'archipel abrite une fleur endémique rare, la narcisse des Glénan, qui fleurit au printemps. Centre nautique de renommée internationale, les Glénan attirent les passionnés de voile dans ce paradis aux allures tropicales.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "29000 Quimper",
      "website": "https://www.archipel-glenan.fr",
      "tags": ["archipel", "Seychelles bretonnes", "turquoise", "narcisse", "voile", "îles désertes"]
    },
    {
      "id": "chateau-josselin",
      "title": "Château de Josselin",
      "slug": "chateau-josselin",
      "department": "Morbihan",
      "categories": ["monument"],
      "lat": 47.9547,
      "lng": -2.5486,
      "shortDescription": "Château gothique flamboyant des Rohan surplombant l'Odet, joyau architectural du Morbihan.",
      "description": "Le château de Josselin, demeure historique de la famille de Rohan depuis plus de 1000 ans, se dresse majestueusement au bord de l'Oust. Cette forteresse du XIVe siècle, remaniée au gothique flamboyant, présente une façade Renaissance d'une richesse ornementale exceptionnelle. Ses tours rondes, ses mâchicoulis et ses lucarnes ouvragées composent l'un des plus beaux ensembles architecturaux de Bretagne. Les jardins à la française et le parc offrent des perspectives remarquables sur cette merveille de pierre. Le village médiéval de Josselin, avec ses maisons à colombages, complète harmonieusement ce site d'exception.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "56120 Josselin",
      "website": "https://www.chateaujosselin.fr",
      "tags": ["Rohan", "gothique flamboyant", "Renaissance", "Oust", "jardins", "colombages"]
    },
    {
      "id": "plage-pors-carn",
      "title": "Plage de Pors Carn",
      "slug": "plage-pors-carn",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 48.0361,
      "lng": -4.6719,
      "shortDescription": "Plage sauvage de sable blanc face à la pointe du Raz, réputée pour ses couchers de soleil.",
      "description": "La plage de Pors Carn offre un cadre sauvage et préservé au bout du monde finistérien. Cette longue étendue de sable blanc, battue par les vagues de l'Atlantique, fait face à la majestueuse pointe du Raz. Prisée des surfeurs pour ses vagues puissantes et des photographes pour ses couchers de soleil flamboyants, elle incarne l'âme sauvage de la Bretagne. Les dunes qui la bordent abritent une flore remarquable et offrent des sentiers de promenade face à l'immensité océanique.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": true,
      "address": "29780 Plogoff",
      "website": "",
      "tags": ["surf", "coucher de soleil", "dunes", "sauvage", "Atlantique"]
    },
    {
      "id": "village-pont-aven",
      "title": "Pont-Aven",
      "slug": "village-pont-aven",
      "department": "Finistère",
      "categories": ["village"],
      "lat": 47.8553,
      "lng": -3.7481,
      "shortDescription": "Village des peintres rendu célèbre par Gauguin, aux moulins pittoresques le long de l'Aven.",
      "description": "Pont-Aven, la 'cité des peintres', doit sa renommée mondiale à Paul Gauguin et à l'École de Pont-Aven qui révolutionna l'art moderne. Ce charmant village breton, traversé par l'Aven, séduit par ses moulins historiques, ses galeries d'art et ses crêperies réputées. Les quais fleuris, les maisons de granit et l'ambiance artistique qui règne encore aujourd'hui font de Pont-Aven un lieu d'inspiration unique. Le musée de Pont-Aven retrace cette aventure artistique exceptionnelle.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "29930 Pont-Aven",
      "website": "https://www.pontaven.com",
      "tags": ["Gauguin", "École de Pont-Aven", "moulins", "artistes", "galeries", "crêpes"]
    },
    {
      "id": "phare-eckmuehl",
      "title": "Phare d'Eckmühl",
      "slug": "phare-eckmuehl",
      "department": "Finistère",
      "categories": ["point_de_vue", "monument"],
      "lat": 47.7981,
      "lng": -4.3719,
      "shortDescription": "Phare emblématique de 65m à Penmarc'h, offrant un panorama exceptionnel sur la baie d'Audierne.",
      "description": "Le phare d'Eckmühl, érigé en 1897 grâce au don de la marquise de Blocqueville, se dresse fièrement à la pointe de Penmarc'h. Ses 65 mètres de hauteur en font l'un des phares les plus imposants de Bretagne. L'ascension de ses 307 marches récompense les visiteurs par un panorama à 360° sur la baie d'Audierne, les rochers de Penmarc'h et l'océan à perte de vue. Son architecture élégante en granit local et sa lanterne de Fresnel en font un joyau du patrimoine maritime breton.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "29760 Penmarch",
      "website": "https://www.phare-eckmuhl.fr",
      "tags": ["phare", "panorama", "Penmarc'h", "baie d'Audierne", "granit", "maritime"]
    },
    {
      "id": "ile-ouessant",
      "title": "Île d'Ouessant",
      "slug": "ile-ouessant",
      "department": "Finistère",
      "categories": ["village", "point_de_vue"],
      "lat": 48.4622,
      "lng": -5.0986,
      "shortDescription": "Île du bout du monde aux paysages sauvages, célèbre pour ses phares et sa nature préservée.",
      "description": "Ouessant, 'l'île du bout du monde', fascine par ses paysages d'une beauté sauvage et préservée. Battue par les vents et les embruns, cette île de 15 km² révèle des landes colorées, des falaises vertigineuses et des criques secrètes. Ses phares mythiques - Créac'h, Stiff - guidaient les navigateurs dans ces eaux redoutables. Les moutons noirs d'Ouessant, les maisons basses aux volets bleus et l'accueil chaleureux des insulaires créent une atmosphère unique au bout de l'Europe.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": true,
      "address": "29242 Ouessant",
      "website": "https://www.ot-ouessant.fr",
      "tags": ["île", "phares", "landes", "moutons noirs", "bout du monde", "sauvage"]
    },
    {
      "id": "roscoff-port",
      "title": "Roscoff",
      "slug": "roscoff-port",
      "department": "Finistère",
      "categories": ["village"],
      "lat": 48.7267,
      "lng": -3.9869,
      "shortDescription": "Cité corsaire aux maisons d'armateurs, célèbre pour ses oignons roses et son patrimoine maritime.",
      "description": "Roscoff, ancienne cité corsaire, charme par son patrimoine architectural exceptionnel et son activité maritime. Les maisons d'armateurs du XVIe siècle, ornées de sculptures Renaissance, témoignent de la prospérité passée. Le port de plaisance, les vedettes vers l'île de Batz et l'ambiance authentique d'un port de pêche actif animent quotidiennement la ville. Roscoff est aussi réputée pour ses oignons roses et sa station biologique marine de renommée internationale.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "29680 Roscoff",
      "website": "https://www.roscoff-tourisme.com",
      "tags": ["corsaires", "oignons roses", "île de Batz", "Renaissance", "port", "biologie marine"]
    },
    {
      "id": "cairn-barnenez",
      "title": "Cairn de Barnenez",
      "slug": "cairn-barnenez",
      "department": "Finistère",
      "categories": ["monument"],
      "lat": 48.6728,
      "lng": -3.9058,
      "shortDescription": "Plus ancien monument mégalithique d'Europe, cairn néolithique de 6000 ans avant J.-C.",
      "description": "Le cairn de Barnenez, surnommé le 'Parthénon de la préhistoire', constitue l'un des plus anciens monuments de l'humanité encore visible. Ce tumulus néolithique, édifié vers 4500 avant J.-C., abrite 11 dolmens dans un ensemble architectural remarquable de 75 mètres de long. Dominant la baie de Morlaix, il témoigne du génie de nos ancêtres et de leur relation sacrée avec la mort. Les techniques de construction et l'astronomie primitive qu'il révèle fascinent archéologues et visiteurs.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "29252 Plouezoc'h",
      "website": "https://www.cairn-barnenez.fr",
      "tags": ["néolithique", "dolmens", "préhistoire", "tumulus", "baie de Morlaix", "archéologie"]
    },
    {
      "id": "plage-trestraou",
      "title": "Plage de Trestraou",
      "slug": "plage-trestraou",
      "department": "Côtes-d'Armor",
      "categories": ["plage"],
      "lat": 48.8150,
      "lng": -3.4528,
      "shortDescription": "Grande plage de sable fin au cœur de Perros-Guirec, face aux îles Sept-Îles.",
      "description": "La plage de Trestraou, poumon balnéaire de Perros-Guirec, s'étend sur plus d'un kilomètre de sable fin doré. Protégée par une digue-promenade, elle offre un cadre familial idéal avec ses activités nautiques, ses clubs de plage et sa vue imprenable sur l'archipel des Sept-Îles. Les villas Belle Époque qui la bordent témoignent du prestige de cette station balnéaire historique. Point de départ idéal pour découvrir la Côte de Granit Rose, elle combine charme breton et confort moderne.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "22700 Perros-Guirec",
      "website": "https://www.perros-guirec.com",
      "tags": ["sable fin", "Sept-Îles", "Belle Époque", "station balnéaire", "Côte de Granit Rose"]
    },
    {
      "id": "chateau-fort-la-latte",
      "title": "Fort La Latte",
      "slug": "chateau-fort-la-latte",
      "department": "Côtes-d'Armor",
      "categories": ["monument", "point_de_vue"],
      "lat": 48.6833,
      "lng": -2.3000,
      "shortDescription": "Château fort du XIVe siècle sur éperon rocheux, l'un des sites les plus photographiés de Bretagne.",
      "description": "Le Fort La Latte, château fort du XIVe siècle, occupe un site d'exception sur son éperon rocheux battu par les flots. Cette forteresse, remaniée par Vauban, dresse ses tours et ses remparts dans un cadre naturel grandiose face à la mer. Ses salles voûtées, son donjon et ses canons témoignent de son rôle défensif séculaire. Régulièrement utilisé comme décor de films, ce joyau architectural offre des panoramas inoubliables sur la Côte d'Émeraude et le large.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "22240 Plévenon",
      "website": "https://www.castlelalatte.com",
      "tags": ["château fort", "Vauban", "éperon rocheux", "Côte d'Émeraude", "cinéma", "panorama"]
    },
    {
      "id": "abbaye-beauport",
      "title": "Abbaye de Beauport",
      "slug": "abbaye-beauport",
      "department": "Côtes-d'Armor",
      "categories": ["monument"],
      "lat": 48.7867,
      "lng": -3.0556,
      "shortDescription": "Abbaye maritime du XIIIe siècle aux jardins remarquables, joyau du Goëlo.",
      "description": "L'abbaye de Beauport, fondée en 1202, dévoile ses ruines romantiques dans un cadre maritime exceptionnel. Cette abbaye prémontrée, au bord de la mer, fascine par son architecture gothique préservée et ses jardins remarquables. Les vestiges de l'église abbatiale, du cloître et du réfectoire racontent huit siècles d'histoire religieuse. Ses jardins contemporains, créés dans l'esprit médiéval, offrent un écrin de verdure face à l'archipel de Bréhat. Un lieu de paix et de beauté unique en Bretagne.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "22500 Paimpol",
      "website": "https://www.abbaye-beauport.com",
      "tags": ["abbaye", "prémontrés", "jardins", "gothique", "Bréhat", "maritime"]
    },
    {
      "id": "paimpol-port",
      "title": "Paimpol",
      "slug": "paimpol-port",
      "department": "Côtes-d'Armor",
      "categories": ["village"],
      "lat": 48.7844,
      "lng": -3.0444,
      "shortDescription": "Port de caractère célèbre pour l'épopée de la pêche à Terre-Neuve et la chanson de Botrel.",
      "description": "Paimpol évoque immédiatement l'épopée de la grande pêche à Terre-Neuve immortalisée par Théodore Botrel. Ce port de caractère a conservé l'âme de ses marins-pêcheurs dans ses ruelles pavées, ses maisons d'armateurs et son port de plaisance animé. Le musée de la Mer retrace cette aventure maritime extraordinaire qui fit la richesse de la ville. Aujourd'hui, Paimpol charme par son marché coloré, ses festivals maritimes et sa proximité avec l'île de Bréhat.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "22500 Paimpol",
      "website": "https://www.paimpol-goelo.com",
      "tags": ["Terre-Neuve", "Botrel", "pêche", "port de caractère", "marins", "Bréhat"]
    },
    {
      "id": "plage-val-andre",
      "title": "Plage du Val-André",
      "slug": "plage-val-andre",
      "department": "Côtes-d'Armor",
      "categories": ["plage"],
      "lat": 48.5889,
      "lng": -2.5464,
      "shortDescription": "Station balnéaire familiale aux villas Belle Époque, grande plage de sable fin orientée sud.",
      "description": "La plage du Val-André, l'une des plus belles de Bretagne, s'étire sur 2,5 km de sable fin doré face au sud. Cette station balnéaire de charme, développée à la Belle Époque, a conservé ses villas colorées et son élégante promenade de bord de mer. Protégée des vents dominants, elle offre un microclimat privilégié et des conditions idéales pour les sports nautiques. Le port de Dahouët, pittoresque port coquillier, ajoute un charme authentique à cette destination familiale prisée.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "22370 Pléneuf-Val-André",
      "website": "https://www.valandra-tourisme.com",
      "tags": ["sable fin", "Belle Époque", "microclimat", "Dahouët", "coquillages", "familiale"]
    },
    {
      "id": "erquy-cap",
      "title": "Cap d'Erquy",
      "slug": "erquy-cap",
      "department": "Côtes-d'Armor",
      "categories": ["point_de_vue", "plage"],
      "lat": 48.6306,
      "lng": -2.4597,
      "shortDescription": "Site naturel protégé aux falaises de grès rose, célèbre pour ses plages et ses coquilles Saint-Jacques.",
      "description": "Le cap d'Erquy dévoile un paysage côtier d'exception avec ses falaises de grès rose sculptées par l'érosion. Ce site naturel protégé abrite une lande remarquable et des plages de sable fin réputées, notamment les plages du Guen et de Caroual. Erquy, premier port coquillier de France, perpétue la tradition de la pêche à la coquille Saint-Jacques. Les sentiers côtiers offrent des panoramas somptueux sur la baie de Saint-Brieuc et révèlent un patrimoine géologique unique.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "22430 Erquy",
      "website": "https://www.erquy-tourisme.com",
      "tags": ["grès rose", "coquilles Saint-Jacques", "lande", "géologie", "baie de Saint-Brieuc"]
    },
    {
      "id": "rennes-centre",
      "title": "Centre Historique de Rennes",
      "slug": "rennes-centre",
      "department": "Ille-et-Vilaine",
      "categories": ["village"],
      "lat": 48.1119,
      "lng": -1.6743,
      "shortDescription": "Capital bretonne dynamique aux maisons à colombages colorées, mélange d'histoire et de modernité.",
      "description": "Rennes, capitale administrative de la Bretagne, séduit par son centre historique remarquablement préservé malgré les incendies du passé. Les maisons à colombages colorées de la place des Lices et de la rue du Chapitre côtoient les hôtels particuliers du XVIIIe siècle. Le Parlement de Bretagne, joyau de l'architecture classique, témoigne du prestige de la ville. Rennes vibre aujourd'hui comme une métropole étudiante dynamique, mêlant patrimoine historique, culture contemporaine et innovation technologique.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "35000 Rennes",
      "website": "https://www.tourisme-rennes.com",
      "tags": ["capitale", "colombages", "Parlement de Bretagne", "étudiante", "innovation", "culture"]
    },
    {
      "id": "dol-de-bretagne",
      "title": "Dol-de-Bretagne",
      "slug": "dol-de-bretagne",
      "department": "Ille-et-Vilaine",
      "categories": ["village"],
      "lat": 48.5483,
      "lng": -1.7558,
      "shortDescription": "Ancienne cité épiscopale aux ruelles médiévales, porte d'entrée vers le Mont-Saint-Michel.",
      "description": "Dol-de-Bretagne, ancienne cité épiscopale, conserve le charme de son passé médiéval dans ses ruelles pavées et ses maisons à pans de bois. Sa cathédrale Saint-Samson, imposant vaisseau gothique, domine la cité de sa silhouette majestueuse. La Grande-Rue des Stuarts, bordée d'hôtels particuliers, raconte l'histoire de cette ville-étape vers l'Angleterre. Du mont Dol, butte témoin culminant à 65 mètres, s'offre un panorama exceptionnel sur la baie du Mont-Saint-Michel et les polders.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "35120 Dol-de-Bretagne",
      "website": "https://www.pays-de-dol.com",
      "tags": ["épiscopale", "cathédrale", "médiéval", "mont Dol", "polders", "Mont-Saint-Michel"]
    },
    {
      "id": "cancale-port",
      "title": "Cancale",
      "slug": "cancale-port",
      "department": "Ille-et-Vilaine",
      "categories": ["village", "plage"],
      "lat": 48.6761,
      "lng": -1.8519,
      "shortDescription": "Port ostréicole renommé pour ses huîtres plates, vue imprenable sur la baie du Mont-Saint-Michel.",
      "description": "Cancale, capitale mondiale de l'huître plate, enchante par son port coloré et ses parcs ostréicoles à perte de vue. Ce village de pêcheurs authentique a su préserver ses traditions tout en devenant une destination gastronomique incontournable. La pointe du Hock offre l'un des plus beaux panoramas sur la baie du Mont-Saint-Michel et l'île des Rimains. Les restaurants de la ville proposent les fruits de mer les plus frais de Bretagne dans un cadre maritime exceptionnel.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "35260 Cancale",
      "website": "https://www.cancale-tourisme.fr",
      "tags": ["huîtres", "ostréiculture", "pointe du Hock", "gastronomie", "Mont-Saint-Michel", "fruits de mer"]
    },
    {
      "id": "combourg-chateau",
      "title": "Combourg",
      "slug": "combourg-chateau",
      "department": "Ille-et-Vilaine",
      "categories": ["village", "monument"],
      "lat": 48.4108,
      "lng": -1.7489,
      "shortDescription": "Berceau du romantisme français, château de Chateaubriand au bord du lac tranquille.",
      "description": "Combourg doit sa renommée à son enfant le plus célèbre, François-René de Chateaubriand, père du romantisme français. Le château médiéval, où grandit l'écrivain, dresse ses tours rondes au bord d'un lac paisible, créant un décor romantique parfait. La ville a conservé son caractère médiéval avec ses ruelles, ses maisons à colombages et son église gothique. Les jardins du château et les rives du lac invitent à la promenade et à la rêverie dans les pas du grand homme de lettres.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "35270 Combourg",
      "website": "https://www.combourg-tourisme.fr",
      "tags": ["Chateaubriand", "romantisme", "lac", "médiéval", "littérature", "tours rondes"]
    },
    {
      "id": "vitre-cite",
      "title": "Vitré",
      "slug": "vitre-cite",
      "department": "Ille-et-Vilaine",
      "categories": ["village", "monument"],
      "lat": 48.1244,
      "lng": -1.2089,
      "shortDescription": "Cité médiévale fortifiée exceptionnellement préservée, l'une des Plus Belles Villes de France.",
      "description": "Vitré figure parmi les ensembles médiévaux les mieux conservés d'Europe. Cette cité fortifiée a miraculeusement échappé aux destructions et dévoile aujourd'hui un patrimoine architectural exceptionnel. Son château triangulaire, ses remparts, ses tours et ses ruelles pavées bordées de maisons à pans de bois créent une atmosphère médiévale saisissante. Vitré, ancienne place forte des Marches de Bretagne, raconte mille ans d'histoire dans ses pierres et fascine par son authenticité préservée.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "35500 Vitré",
      "website": "https://www.ot-vitre.fr",
      "tags": ["médiéval", "fortifiée", "château triangulaire", "pans de bois", "Marches de Bretagne", "remparts"]
    },
    {
      "id": "guerande-cite",
      "title": "Guérande",
      "slug": "guerande-cite",
      "department": "Loire-Atlantique",
      "categories": ["village"],
      "lat": 47.3278,
      "lng": -2.4289,
      "shortDescription": "Cité médiévale fortifiée entourée de marais salants, capitale du sel de Guérande.",
      "description": "Guérande, cité du sel blanc, fascine par ses remparts intacts du XVe siècle qui encerclent parfaitement la vieille ville. Cette citadelle médiévale, aux ruelles pavées et aux maisons de granit, règne sur un royaume unique : les marais salants. Ces œillets géométriques, exploités depuis mille ans par les paludiers, produisent la 'fleur de sel', or blanc de la presqu'île guérandaise. L'église Saint-Aubin et les maisons à colombages complètent ce tableau d'authenticité bretonne préservée.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "44350 Guérande",
      "website": "https://www.ot-guerande.fr",
      "tags": ["sel", "remparts", "marais salants", "paludiers", "fleur de sel", "médiéval"]
    },
    {
      "id": "le-croisic",
      "title": "Le Croisic",
      "slug": "le-croisic",
      "department": "Loire-Atlantique",
      "categories": ["village", "plage"],
      "lat": 47.2983,
      "lng": -2.5136,
      "shortDescription": "Port de caractère aux maisons colorées, entre océan Atlantique et marais salants.",
      "description": "Le Croisic charme par son port pittoresque aux maisons colorées qui se reflètent dans les eaux calmes de la rade. Cette presqu'île, avancée sur l'océan, marie harmonieusement patrimoine maritime et nature préservée. Les villas du bord de mer, l'Océarium, les marais salants et les plages sauvages composent un ensemble touristique de qualité. Le mont Lénigo offre un point de vue exceptionnel sur cette côte découpée où se mêlent traditions séculaires et modernité balnéaire.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "44490 Le Croisic",
      "website": "https://www.ot-lecroisic.fr",
      "tags": ["port", "maisons colorées", "Océarium", "presqu'île", "mont Lénigo", "rade"]
    },
    {
      "id": "pornic",
      "title": "Pornic",
      "slug": "pornic",
      "department": "Loire-Atlantique",
      "categories": ["village", "plage"],
      "lat": 47.1161,
      "lng": -2.1019,
      "shortDescription": "Station balnéaire de charme au château de Barbe-Bleue, corniche sauvage et ports pittoresques.",
      "description": "Pornic séduit par son mélange unique de patrimoine historique et de beauté naturelle. Le château de Pornic, forteresse médiévale liée à la légende de Barbe-Bleue, domine le vieux port de pêche aux maisons colorées. La corniche sauvage révèle des criques secrètes et des plages de sable fin, notamment la célèbre plage de la Source. Les villas Belle Époque, les jardins fleuris et l'ambiance décontractée font de Pornic une destination balnéaire de choix sur la côte de Jade.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "44210 Pornic",
      "website": "https://www.ot-pornic.fr",
      "tags": ["Barbe-Bleue", "château", "corniche", "côte de Jade", "vieux port", "Belle Époque"]
    },
    {
      "id": "nantes-centre",
      "title": "Centre Historique de Nantes",
      "slug": "nantes-centre",
      "department": "Loire-Atlantique",
      "categories": ["village", "monument"],
      "lat": 47.2184,
      "lng": -1.5536,
      "shortDescription": "Ancienne capitale des ducs de Bretagne, métropole culturelle aux machines de l'île extraordinaires.",
      "description": "Nantes, ancienne capitale ducale de Bretagne, rayonne par son patrimoine exceptionnel et sa créativité contemporaine. Le château des ducs de Bretagne, forteresse urbaine du XVe siècle, abrite un musée remarquable retraçant l'histoire de la ville. La cathédrale gothique, l'île Feydeau aux façades du XVIIIe siècle et le passage Pommeraye témoignent de la richesse historique nantaise. Aujourd'hui, les Machines de l'île et le Voyage à Nantes révèlent une métropole créative et innovante, fidèle à son esprit pionnier.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "44000 Nantes",
      "website": "https://www.nantes-tourisme.com",
      "tags": ["ducs de Bretagne", "château", "Machines de l'île", "créativité", "passage Pommeraye", "cathédrale"]
    },
    {
      "id": "vannes-remparts",
      "title": "Remparts de Vannes",
      "slug": "vannes-remparts",
      "department": "Morbihan",
      "categories": ["monument", "village"],
      "lat": 47.6578,
      "lng": -2.7603,
      "shortDescription": "Enceinte médiévale parfaitement conservée entourant la vieille ville aux maisons à colombages.",
      "description": "Les remparts de Vannes, édifiés aux XIIIe et XIVe siècles, comptent parmi les mieux conservés de Bretagne. Cette enceinte de granite enserre parfaitement la vieille ville et ses maisons à colombages colorées. La tour du Connétable, la porte Prison et les jardins des remparts offrent une promenade historique exceptionnelle. Vannes la Blanche dévoile ainsi ses trésors : la cathédrale Saint-Pierre, la Cohue et ses ruelles médiévales où flotte encore l'âme des anciens ducs de Bretagne.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "56000 Vannes",
      "website": "https://www.morbihan.com",
      "tags": ["remparts", "médiéval", "tour du Connétable", "colombages", "cathédrale", "ducs de Bretagne"]
    },
    {
      "id": "auray-saint-goustan",
      "title": "Auray - Port de Saint-Goustan",
      "slug": "auray-saint-goustan",
      "department": "Morbihan",
      "categories": ["village"],
      "lat": 47.6694,
      "lng": -2.9856,
      "shortDescription": "Port historique aux maisons à colombages, lieu d'embarquement de Benjamin Franklin pour l'Amérique.",
      "description": "Le port de Saint-Goustan, quartier historique d'Auray, enchante par ses quais pavés bordés de maisons à colombages des XVe et XVIe siècles. Ce port sur la rivière d'Auray a vu partir Benjamin Franklin vers l'Amérique en 1778, épisode crucial de l'indépendance américaine. Ses restaurants, ses galeries d'art et son marché hebdomadaire animent ce décor médiéval préservé. Le pont de pierre et la promenade du Loch offrent des perspectives romantiques sur ce joyau du patrimoine breton.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": true,
      "address": "56400 Auray",
      "website": "https://www.auray-tourisme.com",
      "tags": ["Benjamin Franklin", "colombages", "port historique", "rivière d'Auray", "médiéval", "Amérique"]
    },
    {
      "id": "rochefort-en-terre",
      "title": "Rochefort-en-Terre",
      "slug": "rochefort-en-terre",
      "department": "Morbihan",
      "categories": ["village"],
      "lat": 47.6986,
      "lng": -2.3403,
      "shortDescription": "Village fleuri élu Plus Beau Village de France, cité de caractère aux maisons de granit fleuries.",
      "description": "Rochefort-en-Terre, élu plusieurs fois Village Préféré des Français, séduit par son charme authentique et ses ruelles fleuries. Ce bourg de caractère, perché sur son éperon rocheux, dévoile des maisons de granit aux façades ornées de géraniums colorés. Son château, ses galeries d'artisans, ses boutiques d'art et ses jardins remarquables en font une étape enchantée au cœur du Morbihan. L'église Notre-Dame et la halle couverte complètent ce tableau idyllique d'un village breton préservé.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "56220 Rochefort-en-Terre",
      "website": "https://www.rochefortenterre-tourisme.bzh",
      "tags": ["Plus Beau Village", "fleuri", "éperon rocheux", "artisans", "géraniums", "château"]
    },
    {
      "id": "ploemeur-fort-bloque",
      "title": "Ploemeur - Fort Bloqué",
      "slug": "ploemeur-fort-bloque",
      "department": "Morbihan",
      "categories": ["plage", "point_de_vue"],
      "lat": 47.7067,
      "lng": -3.4239,
      "shortDescription": "Site naturel préservé aux plages sauvages, fort du XVIIe siècle face à l'île de Groix.",
      "description": "Le Fort Bloqué, site naturel de 25 hectares à Ploemeur, offre un paysage côtier exceptionnel face à l'île de Groix. Cette ancienne batterie côtière du XVIIe siècle protège aujourd'hui des plages sauvages, des dunes préservées et une lande maritime remarquable. Les sentiers côtiers révèlent des points de vue somptueux sur l'océan et l'archipel lorientais. Ce havre de paix, épargné par l'urbanisation, constitue un écrin naturel unique pour la faune et la flore littorales.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "56270 Ploemeur",
      "website": "https://www.lorient-tourisme.fr",
      "tags": ["fort", "île de Groix", "dunes", "lande maritime", "sauvage", "batterie côtière"]
    },
    {
      "id": "lorient-base-sous-marines",
      "title": "Lorient - Base de Sous-Marins",
      "slug": "lorient-base-sous-marines",
      "department": "Morbihan",
      "categories": ["monument"],
      "lat": 47.7378,
      "lng": -3.3700,
      "shortDescription": "Ancienne base allemande de la Seconde Guerre mondiale, témoignage historique unique en Europe.",
      "description": "La base de sous-marins de Lorient, construite par l'occupant allemand entre 1940 et 1943, constitue l'un des vestiges les plus impressionnants de la Seconde Guerre mondiale en Europe. Ces bunkers de béton armé, aux murs épais de plusieurs mètres, abritaient la flotte sous-marine allemande de l'Atlantique. Aujourd'hui reconvertie en espace culturel, la base accueille le Musée sous-marin Flore-S645 et diverses expositions retraçant cette période sombre de l'histoire européenne.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "56100 Lorient",
      "website": "https://www.lorient-tourisme.fr",
      "tags": ["sous-marins", "Seconde Guerre mondiale", "bunkers", "Flore-S645", "histoire", "Atlantique"]
    },
    {
      "id": "ile-groix",
      "title": "Île de Groix",
      "slug": "ile-groix",
      "department": "Morbihan",
      "categories": ["village", "plage"],
      "lat": 47.6400,
      "lng": -3.4700,
      "shortDescription": "Île authentique aux plages colorées, ancienne capitale française du thon, réserve naturelle.",
      "description": "L'île de Groix, surnommée l'île aux grenats, enchante par ses paysages variés et son authenticité préservée. Cette ancienne capitale du thon rouge conserve l'âme de ses marins-pêcheurs dans ses ruelles du bourg et son port coloré. Ses plages exceptionnelles - les Grands Sables convexes, unique en Europe, Locmaria aux galets multicolores - révèlent des trésors géologiques. Réserve naturelle, Groix abrite une flore et une faune remarquables. L'île se découvre idéalement à vélo sur ses routes fleuries.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "56590 Groix",
      "website": "https://www.iledegroix.fr",
      "tags": ["grenats", "thon", "Grands Sables", "Locmaria", "réserve naturelle", "vélo"]
    },
    {
      "id": "quiberon-presquile",
      "title": "Presqu'île de Quiberon",
      "slug": "quiberon-presquile",
      "department": "Morbihan",
      "categories": ["plage", "point_de_vue"],
      "lat": 47.4850,
      "lng": -3.1200,
      "shortDescription": "Presqu'île sauvage entre côte sauvage et grandes plages, porte d'embarquement pour Belle-Île.",
      "description": "La presqu'île de Quiberon offre un double visage saisissant : la côte sauvage à l'ouest, battue par les vagues et sculptée par l'érosion, et les grandes plages de sable fin à l'est, protégées de la houle atlantique. Cette langue de terre de 14 km, reliée au continent par un isthme étroit, fascine par ses paysages contrastés. Port d'embarquement vers Belle-Île, Quiberon conjugue tradition thalassothérapie, sports nautiques et patrimoine naturel exceptionnel.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": true,
      "address": "56170 Quiberon",
      "website": "https://www.quiberon.com",
      "tags": ["côte sauvage", "thalasso", "Belle-Île", "isthme", "sports nautiques", "érosion"]
    },
    {
      "id": "hennebont-cite",
      "title": "Hennebont",
      "slug": "hennebont-cite",
      "department": "Morbihan",
      "categories": ["village", "monument"],
      "lat": 47.8058,
      "lng": -3.2764,
      "shortDescription": "Cité médiévale fortifiée sur le Blavet, remparts et patrimoine industriel du Haras national.",
      "description": "Hennebont, ancienne place forte sur le Blavet, dévoile un patrimoine médiéval remarquable avec ses remparts du XIIIe siècle et sa porte Broërec'h. Cette cité de caractère a su préserver son âme historique tout en s'ouvrant à la modernité. Le Haras national, temple de l'élevage équin breton, perpétue des traditions séculaires. Les quais du Blavet, la basilique Notre-Dame de Paradis et les maisons à pans de bois composent un ensemble architectural harmonieux au cœur du pays de Lorient.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "56700 Hennebont",
      "website": "https://www.hennebont-tourisme.bzh",
      "tags": ["Blavet", "remparts", "porte Broërec'h", "Haras national", "équin", "basilique"]
    },
    {
      "id": "pont-scorff-zoo",
      "title": "Zoo de Pont-Scorff",
      "slug": "pont-scorff-zoo",
      "department": "Morbihan",
      "categories": ["loisirs"],
      "lat": 47.8269,
      "lng": -3.4058,
      "shortDescription": "Parc animalier dans un écrin de verdure, spécialisé dans la conservation d'espèces menacées.",
      "description": "Le Zoo de Pont-Scorff, niché dans un écrin de verdure de 12 hectares, accueille plus de 600 animaux de 120 espèces différentes. Ce parc zoologique, engagé dans la conservation des espèces menacées, offre une approche pédagogique et respectueuse de la faune mondiale. Ses jardins paysagers, ses étangs et ses espaces de liberté créent un cadre exceptionnel pour observer tigres, lémuriens, girafes et oiseaux rares. Les animations et les programmes de reproduction participent activement à la sauvegarde de la biodiversité.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "56620 Pont-Scorff",
      "website": "https://www.zoo-pont-scorff.fr",
      "tags": ["zoo", "conservation", "espèces menacées", "biodiversité", "pédagogie", "reproduction"]
    },
    {
      "id": "carnac-ville",
      "title": "Carnac Ville et Plages",
      "slug": "carnac-ville",
      "department": "Morbihan",
      "categories": ["plage", "village"],
      "lat": 47.5736,
      "lng": -3.0756,
      "shortDescription": "Station balnéaire familiale aux longues plages de sable fin, proche des célèbres alignements.",
      "description": "Carnac conjugue harmonieusement patrimoine préhistorique et plaisirs balnéaires. Cette station familiale offre 8 km de plages de sable fin protégées par la presqu'île de Quiberon. Carnac-Ville, avec son église Saint-Cornély et ses villas Belle Époque, conserve l'authentique charme breton. Carnac-Plage propose tous les équipements d'une station moderne : thalassothérapie, centre nautique, casino. Cette destination privilégiée permet de concilier farniente balnéaire et découverte du plus grand site mégalithique au monde.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "56340 Carnac",
      "website": "https://www.ot-carnac.fr",
      "tags": ["station balnéaire", "Saint-Cornély", "thalasso", "mégalithes", "Belle Époque", "nautique"]
    },
    {
      "id": "trinite-sur-mer",
      "title": "La Trinité-sur-Mer",
      "slug": "trinite-sur-mer",
      "department": "Morbihan",
      "categories": ["village", "plage"],
      "lat": 47.5889,
      "lng": -3.0294,
      "shortDescription": "Port de plaisance mythique, capitale française de la voile hauturière et des courses océaniques.",
      "description": "La Trinité-sur-Mer, surnommée 'Saint-Tropez breton', règne sur l'univers de la voile hauturière française. Ce port de plaisance mythique a vu naître les plus grandes légendes de la course au large : Éric Tabarly, Olivier de Kersauson, Michel Desjoyeaux... Ses pontons accueillent les plus beaux voiliers de course et de croisière. Le village conserve son âme maritime avec ses maisons de pêcheurs, ses restaurants gastronomiques et son marché aux poissons. Les plages de sable fin et la proximité de la baie de Quiberon complètent ce tableau idyllique.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": true,
      "address": "56470 La Trinité-sur-Mer",
      "website": "https://www.ot-trinite-sur-mer.fr",
      "tags": ["voile", "Tabarly", "course au large", "port de plaisance", "Saint-Tropez breton", "hauturière"]
    },
    {
      "id": "sarzeau-presquile-rhuys",
      "title": "Sarzeau - Presqu'île de Rhuys",
      "slug": "sarzeau-presquile-rhuys",
      "department": "Morbihan",
      "categories": ["plage", "village"],
      "lat": 47.5258,
      "lng": -2.7686,
      "shortDescription": "Presqu'île entre golfe du Morbihan et océan, châteaux, plages et patrimoine religieux.",
      "description": "La presqu'île de Rhuys, dont Sarzeau est le chef-lieu, offre une diversité de paysages exceptionnelle entre le golfe du Morbihan et l'océan Atlantique. Cette terre de contrastes dévoile des plages océaniques battues par les vagues et des criques abritées dans le golfe. Le château de Suscinio, résidence des ducs de Bretagne, témoigne du prestige historique de la région. L'abbaye Saint-Gildas-de-Rhuys, fondée au VIe siècle, ajoute une dimension spirituelle à cette presqu'île aux multiples facettes.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "56370 Sarzeau",
      "website": "https://www.rhuys-tourisme.com",
      "tags": ["Suscinio", "ducs de Bretagne", "Saint-Gildas", "golfe", "océan", "presqu'île"]
    },
    {
      "id": "malestroit",
      "title": "Malestroit",
      "slug": "malestroit",
      "department": "Morbihan",
      "categories": ["village"],
      "lat": 47.8089,
      "lng": -2.3831,
      "shortDescription": "Petite cité de caractère sur l'Oust, maisons à colombages et patrimoine fluvial remarquable.",
      "description": "Malestroit, petite cité de caractère au bord de l'Oust, séduit par son patrimoine architectural remarquablement préservé. Ses maisons à colombages des XVe et XVIe siècles, ornées de sculptures fantastiques, bordent des ruelles pavées pleines de charme. L'église Saint-Gilles, le vieux pont de pierre et les anciens moulins témoignent de l'histoire fluviale de cette cité médiévale. Le canal de Nantes à Brest anime aujourd'hui cette ville-étape appréciée des plaisanciers et des randonneurs.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "56140 Malestroit",
      "website": "https://www.malestroit-tourisme.com",
      "tags": ["Oust", "colombages", "sculptures", "canal", "fluvial", "Saint-Gilles"]
    },
    {
      "id": "plage-quiberon-grande-plage",
      "title": "Grande Plage de Quiberon",
      "slug": "plage-quiberon-grande-plage",
      "department": "Morbihan",
      "categories": ["plage"],
      "lat": 47.4831,
      "lng": -3.1194,
      "shortDescription": "Plage emblématique de 2km face à Belle-Île, cadre idéal pour sports nautiques et farniente.",
      "description": "La Grande Plage de Quiberon s'étend majestueusement sur 2 kilomètres de sable fin doré, offrant une vue imprenable sur Belle-Île-en-Mer. Cette plage emblématique de la côte atlantique bénéficie d'un cadre exceptionnel avec sa digue-promenade bordée de villas Belle Époque et ses équipements modernes. Protégée des vents d'ouest, elle constitue un cadre idéal pour la baignade, les sports nautiques et le farniente. Les bars de plage, les écoles de voile et l'animation estivale en font l'une des plages les plus prisées de Bretagne.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "56170 Quiberon",
      "website": "https://www.quiberon.com",
      "tags": ["Belle-Île", "digue", "sports nautiques", "sable fin", "baignade", "écoles de voile"]
    },
    {
      "id": "plage-erdeven",
      "title": "Plage d'Erdeven",
      "slug": "plage-erdeven",
      "department": "Morbihan",
      "categories": ["plage"],
      "lat": 47.6353,
      "lng": -3.1581,
      "shortDescription": "Longue plage sauvage de 8km entre dunes et océan, paradis des kitesurfeurs et véliplanchistes.",
      "description": "La plage d'Erdeven déroule ses 8 kilomètres de sable fin dans un cadre naturel préservé entre l'océan Atlantique et un cordon dunaire remarquable. Cette plage sauvage, l'une des plus longues de Bretagne, attire les amateurs de sports de glisse par ses conditions exceptionnelles : vagues régulières et vents portants. Le massif dunaire de Gâvres-Quiberon, classé site naturel, abrite une flore et une faune uniques. Cette côte authentique offre des espaces de liberté rares sur le littoral breton.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": true,
      "address": "56410 Erdeven",
      "website": "https://www.erdeven.com",
      "tags": ["8 kilomètres", "dunes", "kitesurf", "windsurf", "sauvage", "Gâvres-Quiberon"]
    },
    {
      "id": "musee-lorient-mer",
      "title": "Cité de la Voile Éric Tabarly",
      "slug": "musee-lorient-mer",
      "department": "Morbihan",
      "categories": ["musee"],
      "lat": 47.7417,
      "lng": -3.3675,
      "shortDescription": "Musée interactif dédié à la course au large et aux légendes de la voile océanique.",
      "description": "La Cité de la Voile Éric Tabarly, située sur l'ancienne base de sous-marins de Lorient, célèbre l'univers de la course au large et rend hommage au plus grand navigateur français. Ce musée interactif et ludique plonge les visiteurs dans l'aventure océanique à travers simulateurs, films immersifs et expositions temporaires. Les voiliers mythiques, les technologies de pointe et les exploits des navigateurs bretons sont mis à l'honneur. Un voyage captivant dans l'univers de la voile hauturière et des défis océaniques.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "56100 Lorient",
      "website": "https://www.citevoile-tabarly.com",
      "tags": ["Éric Tabarly", "course au large", "simulateurs", "navigateurs", "hauturière", "océanique"]
    },
    {
      "id": "plage-la-torche",
      "title": "Plage de la Torche",
      "slug": "plage-la-torche",
      "department": "Finistère",
      "categories": ["plage"],
      "lat": 47.8372,
      "lng": -4.3411,
      "shortDescription": "Spot de surf mythique aux vagues puissantes, plage sauvage face à l'Atlantique déchaîné.",
      "description": "La plage de la Torche, temple européen du surf, déroule ses vagues puissantes sur plusieurs kilomètres de sable blanc. Ce spot mythique attire les surfeurs du monde entier par ses conditions exceptionnelles et ses rouleaux réguliers. La pointe de la Torche, avancée sauvage battue par l'Atlantique, offre des panoramas saisissants sur la baie d'Audierne. Cette côte préservée, modelée par l'érosion marine, révèle un paysage dunaire remarquable et une nature authentique rare sur le littoral finistérien.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "29120 Plomeur",
      "website": "https://www.tourisme-paysbigouden.fr",
      "tags": ["surf", "vagues", "Atlantique", "pointe", "baie d'Audierne", "dunaire"]
    },
    {
      "id": "audierne-port",
      "title": "Audierne",
      "slug": "audierne-port",
      "department": "Finistère",
      "categories": ["village"],
      "lat": 48.0258,
      "lng": -4.5375,
      "shortDescription": "Port de pêche authentique au fond de la baie, porte d'embarquement vers l'île de Sein.",
      "description": "Audierne, port de pêche authentique au fond de sa baie protégée, conserve l'âme maritime du cap Sizun. Ce havre de pêcheurs dévoile ses chalutiers colorés, ses criées matinales et ses restaurants de fruits de mer réputés. Port d'embarquement vers l'île de Sein, Audierne séduit par son authenticité préservée et son cadre naturel exceptionnel. Les quais du Goyen, les maisons de granit et l'aquarium marin complètent ce tableau d'un Finistère maritime traditionnel.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": false,
      "address": "29770 Audierne",
      "website": "https://www.audierne-tourisme.com",
      "tags": ["pêche", "baie", "île de Sein", "Goyen", "criée", "cap Sizun"]
    },
    {
      "id": "ile-de-sein",
      "title": "Île de Sein",
      "slug": "ile-de-sein",
      "department": "Finistère",
      "categories": ["village"],
      "lat": 48.0375,
      "lng": -4.8642,
      "shortDescription": "Île héroïque des Compagnons de la Libération, terre de marins au bout du monde finistérien.",
      "description": "L'île de Sein, longue langue de terre de 2 km sur 800 mètres, incarne l'héroïsme breton et la résistance française. Cette île basse, sans arbres ni voitures, a vu partir en 1940 tous ses hommes valides rejoindre de Gaulle à Londres, geste héroïque qui lui valut la Croix de la Libération. Sein révèle un univers à part, fait de traditions séculaires, de maisons basses aux volets colorés et de paysages marins d'une beauté austère. L'île des marins et des sauveteurs perpétue l'âme du Finistère maritime.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "29990 Île-de-Sein",
      "website": "https://www.iledescin-tourisme.com",
      "tags": ["Compagnons de la Libération", "de Gaulle", "héroïque", "marins", "sauveteurs", "résistance"]
    },
    {
      "id": "douarnenez-port-museum",
      "title": "Douarnenez - Port-Musée",
      "slug": "douarnenez-port-museum",
      "department": "Finistère",
      "categories": ["village", "musee"],
      "lat": 48.0925,
      "lng": -4.3303,
      "shortDescription": "Ancien premier port sardinier de France, port-musée unique et patrimoine maritime exceptionnel.",
      "description": "Douarnenez, ancienne capitale européenne de la sardine, perpétue son héritage maritime au Port-Musée, unique en Europe. Ce musée à flot présente une collection exceptionnelle de bateaux du patrimoine maritime mondial, amarrés dans l'ancien port de pêche. La ville conserve les traces de son âge d'or sardinier : conserveries, maisons d'armateurs, port du Rosmeur animé. Les trois ports de Douarnenez - Rosmeur, Tréboul et Port-Rhu - racontent l'épopée de la pêche bretonne et l'aventure des marins finistériens.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": false,
      "address": "29100 Douarnenez",
      "website": "https://www.douarnenez-tourisme.com",
      "tags": ["sardine", "Port-Musée", "conserveries", "Rosmeur", "Tréboul", "armateurs"]
    },
    {
      "id": "morgat-crozon",
      "title": "Morgat",
      "slug": "morgat-crozon",
      "department": "Finistère",
      "categories": ["plage", "village"],
      "lat": 48.2264,
      "lng": -4.4986,
      "shortDescription": "Station balnéaire familiale aux grottes marines colorées, plage abritée de la presqu'île de Crozon.",
      "description": "Morgat, station balnéaire nichée dans une anse protégée de la presqu'île de Crozon, séduit par son cadre familial et ses merveilles naturelles. Sa plage de sable fin, abritée des vents dominants, offre des conditions idéales pour la baignade et les sports nautiques. Les célèbres grottes marines de Morgat, aux voûtes colorées par les algues et les minéraux, se découvrent en kayak ou en vedette. Cette destination authentique conjugue charme breton, patrimoine naturel et douceur de vivre finistérienne.",
      "image": "assets/img/placeholder.jpg",
      "tested": false,
      "coupDeCoeur": true,
      "address": "29160 Crozon",
      "website": "https://www.ot-crozon.fr",
      "tags": ["grottes marines", "anse", "familiale", "kayak", "vedette", "abritée"]
    },
    {
      "id": "camaret-tour-vauban",
      "title": "Camaret-sur-Mer",
      "slug": "camaret-tour-vauban",
      "department": "Finistère",
      "categories": ["village", "monument"],
      "lat": 48.2794,
      "lng": -4.5958,
      "shortDescription": "Port de pêche historique à la tour Vauban, cimetière de bateaux et pointe de Pen-Hir.",
      "description": "Camaret-sur-Mer, port historique de la presqu'île de Crozon, fascine par son patrimoine maritime unique. La tour Vauban, fortification du XVIIe siècle classée UNESCO, garde l'entrée du port où sommeillent les épaves du célèbre cimetière de bateaux. Ancien grand port langoustier et homardier, Camaret conserve l'atmosphère authentique d'un port de pêche traditionnel. La proximité de la pointe de Pen-Hir et de ses tas de pois, l'un des plus beaux sites de Bretagne, complète ce tableau maritime d'exception.",
      "image": "assets/img/placeholder.jpg",
      "tested": true,
      "coupDeCoeur": true,
      "address": "29570 Camaret-sur-Mer",
      "website": "https://www.camaret-sur-mer.com",
      "tags": ["tour Vauban", "UNESCO", "cimetière de bateaux", "langoustiers", "Pen-Hir", "tas de pois"]
    }
  ]
}